{"dietrich": 0, "college": 1, "humanities": 2, "social": 3, "sciences": 4, "wikipedia": 5, "jump": 6, "content": 7, "coordinates": 8, "40": 9, "26": 10, "37": 11, "79": 12, "56": 13, "30": 14, "443504": 15, "941571": 16, "from": 17, "free": 18, "encyclopedia": 19, "redirects": 20, "here": 21, "school": 22, "university": 23, "pittsburgh": 24, "see": 25, "arts": 26, "article": 27, "contains": 28, "promotional": 29, "please": 30, "help": 31, "improve": 32, "removing": 33, "language": 34, "inappropriate": 35, "external": 36, "links": 37, "adding": 38, "encyclopedic": 39, "text": 40, "written": 41, "neutral": 42, "point": 43, "view": 44, "february": 45, "2017": 46, "learn": 47, "how": 48, "when": 49, "remove": 50, "message": 51, "former": 52, "names": 53, "1969": 54, "2011": 55, "type": 56, "private": 57, "established": 58, "dean": 59, "richard": 60, "scheines": 61, "academic": 62, "staff": 63, "207": 64, "undergraduates": 65, "228": 66, "postgraduates": 67, "294": 68, "location": 69, "pennsylvania": 70, "campus": 71, "urban": 72, "website": 73, "cmu": 74, "edu": 75, "marianna": 76, "brown": 77, "liberal": 78, "professional": 79, "studies": 80, "second": 81, "largest": 82, "unit": 83, "enrollment": 84, "after": 85, "carnegie": 86, "mellon": 87, "engineering": 88, "usa": 89, "emphasizes": 90, "study": 91, "through": 92, "rigorous": 93, "analysis": 94, "technology": 95, "behaviors": 96, "institutions": 97, "beliefs": 98, "constitute": 99, "human": 100, "experience": 101, "describing": 102, "itself": 103, "ordinary": 104, "named": 105, "mother": 106, "philanthropist": 107, "william": 108, "ii": 109, "his": 110, "donation": 111, "265": 112, "million": 113, "single": 114, "history": 115, "offers": 116, "more": 117, "than": 118, "60": 119, "majors": 120, "minors": 121, "its": 122, "departments": 123, "specialized": 124, "degree": 125, "programs": 126, "about": 127, "edit": 128, "admitted": 129, "first": 130, "freshman": 131, "class": 132, "following": 133, "announcement": 134, "pending": 135, "closure": 136, "margaret": 137, "morrison": 138, "although": 139, "roots": 140, "can": 141, "traced": 142, "division": 143, "applied": 144, "psychology": 145, "founded": 146, "1915": 147, "led": 148, "walter": 149, "van": 150, "dyke": 151, "bingham": 152, "dill": 153, "scott": 154, "research": 155, "oriented": 156, "department": 157, "within": 158, "administrative": 159, "offices": 160, "located": 161, "baker": 162, "hall": 163, "most": 164, "classes": 165, "offered": 166, "held": 167, "porter": 168, "some": 169, "particularly": 170, "smaller": 171, "recitation": 172, "various": 173, "locations": 174, "throughout": 175, "all": 176, "undergraduate": 177, "students": 178, "required": 179, "take": 180, "several": 181, "least": 182, "two": 183, "usually": 184, "part": 185, "program": 186, "general": 187, "education": 188, "requirements": 189, "has": 190, "been": 191, "called": 192, "creative": 193, "any": 194, "american": 195, "new": 196, "york": 197, "times": 198, "citation": 199, "needed": 200, "founding": 201, "erwin": 202, "steinberg": 203, "past": 204, "deans": 205, "include": 206, "john": 207, "patrick": 208, "crecine": 209, "stephen": 210, "fienberg": 211, "joel": 212, "tarr": 213, "peter": 214, "stearns": 215, "lehoczky": 216, "current": 217, "professor": 218, "philosophy": 219, "who": 220, "began": 221, "term": 222, "july": 223, "2014": 224, "december": 225, "andrew": 226, "foundation": 227, "awarded": 228, "grant": 229, "develop": 230, "training": 231, "digital": 232, "ph": 233, "english": 234, "modern": 235, "languages": 236, "september": 237, "chairman": 238, "industries": 239, "inc": 240, "subsidiary": 241, "worthington": 242, "pledged": 243, "gift": 244, "response": 245, "renamed": 246, "home": 247, "manages": 248, "seven": 249, "one": 250, "institute": 251, "center": 252, "four": 253, "interdisciplinary": 254, "areas": 255, "earn": 256, "bachelor": 257, "science": 258, "fields": 259, "additional": 260, "available": 261, "well": 262, "graduate": 263, "master": 264, "doctorate": 265, "levels": 266, "also": 267, "behavioral": 268, "economics": 269, "policy": 270, "organizations": 271, "chinese": 272, "cognitive": 273, "writing": 274, "decision": 275, "mathematics": 276, "politics": 277, "statistics": 278, "environmental": 279, "major": 280, "only": 281, "ethics": 282, "public": 283, "european": 284, "film": 285, "visual": 286, "media": 287, "french": 288, "francophone": 289, "german": 290, "global": 291, "hispanic": 292, "information": 293, "systems": 294, "primary": 295, "international": 296, "relations": 297, "japanese": 298, "linguistics": 299, "literature": 300, "cultures": 301, "logic": 302, "computation": 303, "neuroscience": 304, "management": 305, "biological": 306, "russian": 307, "political": 308, "machine": 309, "learning": 310, "technical": 311, "communication": 312, "addition": 313, "define": 314, "own": 315, "consultation": 316, "advisor": 317, "jointly": 318, "administered": 319, "administers": 320, "bha": 321, "scholars": 322, "shs": 323, "fine": 324, "respectively": 325, "pre": 326, "advising": 327, "office": 328, "law": 329, "advisory": 330, "because": 331, "interested": 332, "welcome": 333, "make": 334, "use": 335, "services": 336, "similarly": 337, "just": 338, "meet": 339, "health": 340, "professions": 341, "doherty": 342, "rankings": 343, "have": 344, "ranked": 345, "national": 346, "surveys": 347, "news": 348, "world": 349, "report": 350, "place": 351, "20th": 352, "51st": 353, "44th": 354, "8th": 355, "17th": 356, "especially": 357, "highly": 358, "5th": 359, "country": 360, "2020": 361, "higher": 362, "supplement": 363, "placed": 364, "55th": 365, "60th": 366, "10": 367, "particular": 368, "strengths": 369, "references": 370, "up": 371, "facts": 372, "figures": 373, "retrieved": 374, "november": 375, "2018": 376, "pdf": 377, "archived": 378, "original": 379, "08": 380, "16": 381, "what": 382, "2019": 383, "100": 384, "years": 385, "2016": 386, "04": 387, "13": 388, "grants": 389, "transform": 390, "bill": 391, "overall": 392, "subject": 393, "ranking": 394, "29": 395, "october": 396, "21": 397, "24": 398, "fenton": 399, "edwin": 400, "2000": 401, "1900": 402, "centennial": 403, "press": 404, "isbn": 405, "88748": 406, "323": 407, "hide": 408, "academics": 409, "networking": 410, "architecture": 411, "art": 412, "design": 413, "drama": 414, "music": 415, "entertainment": 416, "heinz": 417, "iii": 418, "computer": 419, "masters": 420, "software": 421, "tepper": 422, "business": 423, "defunct": 424, "branch": 425, "campuses": 426, "australia": 427, "qatar": 428, "rwanda": 429, "silicon": 430, "valley": 431, "student": 432, "life": 433, "traditions": 434, "greek": 435, "scotch": 436, "soda": 437, "theatre": 438, "miller": 439, "ica": 440, "tartan": 441, "wrct": 442, "supercomputing": 443, "cert": 444, "coordination": 445, "cylab": 446, "robotics": 447, "interaction": 448, "hunt": 449, "botanical": 450, "documentation": 451, "computational": 452, "biology": 453, "technologies": 454, "greenhouse": 455, "ames": 456, "usable": 457, "privacy": 458, "security": 459, "laboratory": 460, "integrated": 461, "innovation": 462, "buildings": 463, "structures": 464, "squirrel": 465, "hill": 466, "bellefield": 467, "boiler": 468, "plant": 469, "kraus": 470, "campo": 471, "main": 472, "building": 473, "bureau": 474, "mines": 475, "industrial": 476, "newell": 477, "simon": 478, "walking": 479, "sky": 480, "people": 481, "family": 482, "alumni": 483, "faculty": 484, "projects": 485, "legacies": 486, "alice": 487, "project": 488, "bliss": 489, "cmmi": 490, "mach": 491, "3m": 492, "postnatural": 493, "conflict": 494, "kitchen": 495, "robot": 496, "fame": 497, "swartz": 498, "entrepreneurship": 499, "waffle": 500, "shop": 501, "reality": 502, "show": 503, "yinzcam": 504, "wikiminiatlas": 505, "https": 506, "en": 507, "org": 508, "index": 509, "php": 510, "title": 511, "dietrich_college_of_humanities_and_social_sciences": 512, "oldid": 513, "1253387608": 514, "categories": 515, "schools": 516, "educational": 517, "colleges": 518, "universities": 519, "united": 520, "states": 521, "establishments": 522, "hidden": 523, "pages": 524, "using": 525, "gadget": 526, "articles": 527, "tone": 528, "infobox": 529, "image": 530, "name": 531, "parameter": 532, "unsourced": 533, "statements": 534, "april": 535, "2023": 536, "wikidata": 537, "search": 538, "add": 539, "topic": 540, "41": 541, "33": 542, "44474": 543, "94244": 544, "granting": 545, "institution": 546, "1912": 547, "five": 548, "divisions": 549, "since": 550, "1967": 551, "association": 552, "accredited": 553, "summer": 554, "receive": 555, "highest": 556, "level": 557, "individualized": 558, "instruction": 559, "musicians": 560, "teachers": 561, "described": 562, "destination": 563, "academically": 564, "gifted": 565, "musician": 566, "every": 567, "orchestral": 568, "instrument": 569, "piano": 570, "organ": 571, "guitar": 572, "bagpipes": 573, "voice": 574, "composition": 575, "fall": 576, "2009": 577, "offering": 578, "tri": 579, "curriculum": 580, "includes": 581, "courses": 582, "instrumentalists": 583, "trained": 584, "perform": 585, "styles": 586, "periods": 587, "range": 588, "performing": 589, "ensembles": 590, "philharmonic": 591, "orchestra": 592, "wind": 593, "ensemble": 594, "jazz": 595, "percussion": 596, "flute": 597, "contemporary": 598, "exploded": 599, "hosted": 600, "ideate": 601, "vocalists": 602, "specialize": 603, "opera": 604, "studio": 605, "augmented": 606, "choir": 607, "workshop": 608, "diction": 609, "repertoire": 610, "acting": 611, "dance": 612, "three": 613, "presents": 614, "fully": 615, "staged": 616, "theater": 617, "productions": 618, "each": 619, "year": 620, "strong": 621, "emphasis": 622, "conducting": 623, "write": 624, "works": 625, "types": 626, "instrumental": 627, "vocal": 628, "groupings": 629, "performed": 630, "professionally": 631, "recorded": 632, "culminating": 633, "piece": 634, "during": 635, "senior": 636, "permanent": 637, "dead": 638, "link": 639, "authority": 640, "control": 641, "databases": 642, "viaf": 643, "carnegie_mellon_school_of_music": 644, "1262403527": 645, "permanently": 646, "meadowcroft": 647, "rockshelter": 648, "17": 649, "11": 650, "80": 651, "28639": 652, "49167": 653, "archaeological": 654, "site": 655, "near": 656, "avella": 657, "us": 658, "historic": 659, "register": 660, "places": 661, "landmark": 662, "state": 663, "historical": 664, "marker": 665, "washington": 666, "county": 667, "landmarks": 668, "jefferson": 669, "township": 670, "map": 671, "nearest": 672, "city": 673, "area": 674, "acres": 675, "081": 676, "ha": 677, "nrhp": 678, "reference": 679, "78002480": 680, "significant": 681, "dates": 682, "added": 683, "1978": 684, "designated": 685, "nhl": 686, "2005": 687, "phmc": 688, "19": 689, "1999": 690, "which": 691, "rock": 692, "shelter": 693, "bluff": 694, "overlooking": 695, "cross": 696, "creek": 697, "tributary": 698, "ohio": 699, "river": 700, "evidence": 701, "may": 702, "continually": 703, "inhabited": 704, "000": 705, "accurately": 706, "dated": 707, "would": 708, "earliest": 709, "known": 710, "sites": 711, "presence": 712, "continuous": 713, "occupation": 714, "twenty": 715, "miles": 716, "west": 717, "southwest": 718, "metropolitan": 719, "operates": 720, "museum": 721, "reconstruction": 722, "circa": 723, "1570s": 724, "monongahela": 725, "culture": 726, "indian": 727, "village": 728, "recognized": 729, "commonwealth": 730, "treasure": 731, "official": 732, "save": 733, "america": 734, "treasures": 735, "geology": 736, "natural": 737, "formation": 738, "beneath": 739, "overhanging": 740, "cliff": 741, "morgantown": 742, "connellsville": 743, "sandstone": 744, "thick": 745, "pennsylvanian": 746, "age": 747, "color": 748, "allegheny": 749, "plateau": 750, "northwest": 751, "appalachian": 752, "basin": 753, "archaeology": 754, "other": 755, "native": 756, "points": 757, "interest": 758, "southwestern": 759, "excavations": 760, "americans": 761, "left": 762, "revolutionary": 763, "war": 764, "rediscovered": 765, "until": 766, "many": 767, "later": 768, "1955": 769, "albert": 770, "found": 771, "artifacts": 772, "groundhog": 773, "burrow": 774, "delayed": 775, "reporting": 776, "findings": 777, "so": 778, "attract": 779, "vandals": 780, "he": 781, "contacted": 782, "james": 783, "adovasio": 784, "1973": 785, "1979": 786, "cultural": 787, "resource": 788, "further": 789, "field": 790, "were": 791, "conducted": 792, "1989": 793, "1990s": 794, "recent": 795, "work": 796, "undertaken": 797, "mercyhurst": 798, "methods": 799, "excavation": 800, "used": 801, "still": 802, "seen": 803, "viewed": 804, "carefully": 805, "excavated": 806, "north": 807, "finds": 808, "inside": 809, "produced": 810, "clovis": 811, "remains": 812, "deep": 813, "feet": 814, "underground": 815, "yielded": 816, "tools": 817, "including": 818, "pottery": 819, "bifaces": 820, "bifacial": 821, "fragments": 822, "lamellar": 823, "blades": 824, "lanceolate": 825, "projectile": 826, "chipping": 827, "debris": 828, "recoveries": 829, "note": 830, "fluted": 831, "paleoindian": 832, "period": 833, "flint": 834, "jasper": 835, "eastern": 836, "marine": 837, "shells": 838, "atlantic": 839, "coast": 840, "suggest": 841, "inhabiting": 842, "mobile": 843, "involved": 844, "long": 845, "distance": 846, "trade": 847, "shaped": 848, "hearth": 849, "reused": 850, "over": 851, "time": 852, "collection": 853, "flora": 854, "fauna": 855, "materials": 856, "ever": 857, "recovered": 858, "arid": 859, "environment": 860, "provided": 861, "necessary": 862, "rare": 863, "conditions": 864, "permitted": 865, "excellent": 866, "preservation": 867, "total": 868, "animal": 869, "representing": 870, "149": 871, "species": 872, "shows": 873, "gathered": 874, "game": 875, "animals": 876, "plants": 877, "corn": 878, "squash": 879, "fruits": 880, "nuts": 881, "seeds": 882, "dating": 883, "radiocarbon": 884, "indicated": 885, "occupancy": 886, "beginning": 887, "ago": 888, "14": 889, "bce": 890, "possibly": 891, "early": 892, "however": 893, "controversial": 894, "2013": 895, "survey": 896, "carried": 897, "out": 898, "society": 899, "reported": 900, "support": 901, "38": 902, "archaeologists": 903, "20": 904, "rejecting": 905, "12": 906, "criticism": 907, "focused": 908, "potential": 909, "contamination": 910, "ancient": 911, "carbon": 912, "coal": 913, "bearing": 914, "strata": 915, "watershed": 916, "samples": 917, "tested": 918, "independent": 919, "third": 920, "party": 921, "geomorphologist": 922, "concluded": 923, "showed": 924, "groundwater": 925, "activity": 926, "tests": 927, "via": 928, "accelerator": 929, "mass": 930, "spectrometry": 931, "earlier": 932, "proponents": 933, "notion": 934, "occurred": 935, "alkali": 936, "soluble": 937, "humates": 938, "charcoal": 939, "older": 940, "15": 941, "authentic": 942, "indicate": 943, "era": 944, "provides": 945, "very": 946, "habitation": 947, "americas": 948, "oldest": 949, "providing": 950, "unique": 951, "glimpse": 952, "lives": 953, "prehistoric": 954, "hunters": 955, "gatherers": 956, "archaic": 957, "woodland": 958, "complex": 959, "unusual": 960, "arrowhead": 961, "similar": 962, "unfluted": 963, "adjacent": 964, "goodyear": 965, "writes": 966, "enough": 967, "lithic": 968, "consists": 969, "thin": 970, "small": 971, "prismatic": 972, "retouched": 973, "flake": 974, "debitage": 975, "related": 976, "late": 977, "stage": 978, "core": 979, "biface": 980, "reduction": 981, "tool": 982, "kit": 983, "maintenance": 984, "18": 985, "defined": 986, "done": 987, "where": 988, "polyhedral": 989, "blade": 990, "cores": 991, "according": 992, "et": 993, "al": 994, "eurasiatic": 995, "siberian": 996, "appearance": 997, "authors": 998, "absent": 999, "subsequent": 1000, "assemblages": 1001, "region": 1002, "reinforcing": 1003, "technological": 1004, "distinctiveness": 1005, "krajacic": 1006, "ten": 1007, "southeast": 1008, "important": 1009, "defining": 1010, "great": 1011, "variety": 1012, "distinctive": 1013, "style": 1014, "implements": 1015, "cylindrical": 1016, "cactus": 1017, "virginia": 1018, "dubbed": 1019, "triangular": 1020, "made": 1021, "page": 1022, "ladson": 1023, "florida": 1024, "22": 1025, "23": 1026, "occupational": 1027, "sequence": 1028, "became": 1029, "quite": 1030, "valuable": 1031, "comparative": 1032, "unifaces": 1033, "saltville": 1034, "topper": 1035, "south": 1036, "carolina": 1037, "etc": 1038, "compared": 1039, "assemblage": 1040, "claims": 1041, "inhabitants": 1042, "sections": 1043, "evaluated": 1044, "mind": 1045, "25": 1046, "folsom": 1047, "complexes": 1048, "derived": 1049, "relevant": 1050, "northeastern": 1051, "alternatives": 1052, "theory": 1053, "possible": 1054, "burning": 1055, "tree": 1056, "mastodon": 1057, "mitchell": 1058, "farm": 1059, "delaware": 1060, "barton": 1061, "maryland": 1062, "parsons": 1063, "island": 1064, "tourism": 1065, "designations": 1066, "renovations": 1067, "2008": 1068, "visitors": 1069, "campfires": 1070, "thousands": 1071, "recreation": 1072, "16th": 1073, "century": 1074, "18th": 1075, "19th": 1076, "settlement": 1077, "27": 1078, "listed": 1079, "commission": 1080, "installed": 1081, "noting": 1082, "importance": 1083, "28": 1084, "chiquihuite": 1085, "cave": 1086, "list": 1087, "system": 1088, "park": 1089, "service": 1090, "march": 1091, "markers": 1092, "database": 1093, "summary": 1094, "listing": 1095, "driving": 1096, "directions": 1097, "visit": 1098, "calculator": 1099, "www": 1100, "geobytes": 1101, "com": 1102, "2010": 1103, "06": 1104, "wayback": 1105, "archeological": 1106, "erie": 1107, "pa": 1108, "03": 1109, "05": 1110, "donahue": 1111, "stuckenrath": 1112, "1990": 1113, "rochshelter": 1114, "chronology": 1115, "antiquity": 1116, "55": 1117, "348": 1118, "354": 1119, "doi": 1120, "2307": 1121, "281652": 1122, "jstor": 1123, "s2cid": 1124, "163541173": 1125, "mcconaughy": 1126, "mark": 1127, "2004": 1128, "nomination": 1129, "templeton": 1130, "david": 1131, "seldom": 1132, "ignites": 1133, "controversy": 1134, "settlers": 1135, "post": 1136, "gazette": 1137, "dwelling": 1138, "dividing": 1139, "tankersley": 1140, "kenneth": 1141, "munson": 1142, "cheryl": 1143, "ann": 1144, "1992": 1145, "comments": 1146, "recognition": 1147, "contaminants": 1148, "57": 1149, "321": 1150, "326": 1151, "280736": 1152, "163679101": 1153, "waters": 1154, "michael": 1155, "stafford": 1156, "thomas": 1157, "review": 1158, "pleistocene": 1159, "peopling": 1160, "paleoamerican": 1161, "odyssey": 1162, "pp": 1163, "541": 1164, "560": 1165, "texas": 1166, "sturdevant": 1167, "jay": 1168, "january": 1169, "open": 1170, "book": 1171, "vs": 1172, "debate": 1173, "monte": 1174, "verde": 1175, "chile": 1176, "nebraska": 1177, "anthropologist": 1178, "31": 1179, "pedler": 1180, "1998": 1181, "decades": 1182, "archaeologist": 1183, "317": 1184, "341": 1185, "2190": 1186, "1636": 1187, "pbkv": 1188, "n0nc": 1189, "q11h": 1190, "161273845": 1191, "scholar": 1192, "commons": 1193, "2015": 1194, "vestige": 1195, "nor": 1196, "prospect": 1197, "end": 1198, "ice": 1199, "peoples": 1200, "environments": 1201, "origins": 1202, "adaptations": 1203, "edited": 1204, "bonnichsen": 1205, "turmire": 1206, "416": 1207, "oregon": 1208, "corvallis": 1209, "418": 1210, "geography": 1211, "smith": 1212, "eds": 1213, "springer": 1214, "ny": 1215, "1007": 1216, "978": 1217, "4419": 1218, "0465": 1219, "2_1656": 1220, "boldurian": 1221, "1985": 1222, "variability": 1223, "working": 1224, "relationships": 1225, "drainage": 1226, "unpublished": 1227, "dissertation": 1228, "narrative": 1229, "statement": 1230, "significance": 1231, "june": 1232, "keene": 1233, "joshua": 1234, "forman": 1235, "steven": 1236, "prewitt": 1237, "elton": 1238, "carlson": 1239, "wiederhold": 1240, "debra": 1241, "friedkin": 1242, "implications": 1243, "advances": 1244, "eaat4505": 1245, "bibcode": 1246, "2018scia": 1247, "4505w": 1248, "1126": 1249, "sciadv": 1250, "aat4505": 1251, "issn": 1252, "2375": 1253, "2548": 1254, "pmc": 1255, "6200361": 1256, "pmid": 1257, "30397643": 1258, "buttermilk": 1259, "2001": 1260, "mcavoy": 1261, "1997": 1262, "standford": 1263, "bradley": 1264, "2002": 1265, "259": 1266, "260": 1267, "lozano": 1268, "ruiz": 1269, "lothrop": 1270, "jonathan": 1271, "lowery": 1272, "darrin": 1273, "spiess": 1274, "arthur": 1275, "ellis": 1276, "christopher": 1277, "paleoamerica": 1278, "192": 1279, "251": 1280, "1080": 1281, "20555563": 1282, "1212178": 1283, "cite": 1284, "web": 1285, "cs1": 1286, "maint": 1287, "bot": 1288, "url": 1289, "status": 1290, "unknown": 1291, "registry": 1292, "2012": 1293, "citations": 1294, "rural": 1295, "greatest": 1296, "journey": 1297, "shreeve": 1298, "geographic": 1299, "2006": 1300, "64": 1301, "500": 1302, "800": 1303, "reading": 1304, "expert": 1305, "reenactment": 1306, "jack": 1307, "pursuit": 1308, "mystery": 1309, "random": 1310, "house": 1311, "chapter": 1312, "focuses": 1313, "rest": 1314, "sets": 1315, "dig": 1316, "surrounding": 1317, "broader": 1318, "scholarly": 1319, "context": 1320, "chandler": 1321, "graham": 1322, "dawn": 1323, "civilization": 1324, "equinox": 1325, "96": 1326, "brief": 1327, "shea": 1328, "neil": 1329, "really": 1330, "109": 1331, "nov": 1332, "differing": 1333, "opinions": 1334, "between": 1335, "anna": 1336, "curtenius": 1337, "roosevelt": 1338, "regarding": 1339, "accuracy": 1340, "wikimedia": 1341, "stone": 1342, "explorers": 1343, "nova": 1344, "pbs": 1345, "tv": 1346, "shelters": 1347, "paintings": 1348, "paleoanthropological": 1349, "caves": 1350, "containing": 1351, "pictograms": 1352, "europe": 1353, "austria": 1354, "drachenhöhle": 1355, "gudenus": 1356, "lurgrotte": 1357, "salzofen": 1358, "tischofer": 1359, "belgium": 1360, "belle": 1361, "roche": 1362, "claminforge": 1363, "engis": 1364, "goyet": 1365, "naulette": 1366, "neolithic": 1367, "spiennes": 1368, "ramioul": 1369, "scladina": 1370, "spy": 1371, "trou": 1372, "de": 1373, "abîme": 1374, "bosnia": 1375, "badanj": 1376, "ledenjača": 1377, "bulgaria": 1378, "bacho": 1379, "kiro": 1380, "devetashka": 1381, "kozarnika": 1382, "magura": 1383, "utroba": 1384, "croatia": 1385, "grapčeva": 1386, "krapina": 1387, "vela": 1388, "spila": 1389, "vindija": 1390, "romuald": 1391, "velika": 1392, "peć": 1393, "veternica": 1394, "cyprus": 1395, "aetokremnos": 1396, "czech": 1397, "republic": 1398, "amatérská": 1399, "býčí": 1400, "skála": 1401, "koněprusy": 1402, "kůlna": 1403, "mladeč": 1404, "šipka": 1405, "finland": 1406, "wolf": 1407, "france": 1408, "vézère": 1409, "heritage": 1410, "bara": 1411, "bahau": 1412, "bernifal": 1413, "cap": 1414, "blanc": 1415, "castel": 1416, "merle": 1417, "abri": 1418, "castanet": 1419, "reverdit": 1420, "les": 1421, "eyzies": 1422, "tayac": 1423, "sireuil": 1424, "audi": 1425, "chadourne": 1426, "combarelles": 1427, "cro": 1428, "magnon": 1429, "font": 1430, "gaume": 1431, "laugerie": 1432, "basse": 1433, "haute": 1434, "la": 1435, "micoque": 1436, "mouthe": 1437, "pataud": 1438, "du": 1439, "poisson": 1440, "lascaux": 1441, "madeleine": 1442, "rouffignac": 1443, "chauvet": 1444, "decoration": 1445, "arcy": 1446, "sur": 1447, "cure": 1448, "gargas": 1449, "cosquer": 1450, "cussac": 1451, "fontéchevade": 1452, "chaire": 1453, "calvin": 1454, "marche": 1455, "lombrives": 1456, "grotte": 1457, "gabillou": 1458, "marsoulas": 1459, "mas": 1460, "azil": 1461, "mayrières": 1462, "supérieure": 1463, "niaux": 1464, "pair": 1465, "non": 1466, "pech": 1467, "roc": 1468, "aux": 1469, "sorciers": 1470, "renne": 1471, "trois": 1472, "frères": 1473, "villars": 1474, "arago": 1475, "aurignac": 1476, "azé": 1477, "balauzière": 1478, "bonne": 1479, "femme": 1480, "bouillon": 1481, "bruniquel": 1482, "calès": 1483, "cauna": 1484, "chapelle": 1485, "saints": 1486, "combe": 1487, "grenal": 1488, "ferrassie": 1489, "fées": 1490, "fontbrégoua": 1491, "lazaret": 1492, "le": 1493, "moustier": 1494, "noisetier": 1495, "quina": 1496, "raymonden": 1497, "regourdou": 1498, "rochereil": 1499, "vallonnet": 1500, "germany": 1501, "swabian": 1502, "jura": 1503, "bockstein": 1504, "geissenklösterle": 1505, "hohle": 1506, "fels": 1507, "hohlenstein": 1508, "stadel": 1509, "sirgenstein": 1510, "vogelherd": 1511, "baumann": 1512, "brillenhöhle": 1513, "kleine": 1514, "feldhofer": 1515, "lichtenstein": 1516, "ofnet": 1517, "gibraltar": 1518, "devil": 1519, "tower": 1520, "gorham": 1521, "vanguard": 1522, "greece": 1523, "alepotrypa": 1524, "apidima": 1525, "asphendou": 1526, "eileithyia": 1527, "franchthi": 1528, "kleidi": 1529, "megalakkos": 1530, "petralona": 1531, "stravomyti": 1532, "theopetra": 1533, "hungary": 1534, "baradla": 1535, "szelim": 1536, "italy": 1537, "addaura": 1538, "arene": 1539, "candide": 1540, "balzi": 1541, "rossi": 1542, "cavallo": 1543, "corbeddu": 1544, "deer": 1545, "felci": 1546, "paglicci": 1547, "romito": 1548, "villabruna": 1549, "jersey": 1550, "st": 1551, "brelade": 1552, "kosovo": 1553, "bukuroshja": 1554, "fjetur": 1555, "luxembourg": 1556, "loschbur": 1557, "malta": 1558, "għar": 1559, "dalam": 1560, "macedonia": 1561, "cocev": 1562, "kamen": 1563, "norway": 1564, "svarthola": 1565, "poland": 1566, "obłazowa": 1567, "paradise": 1568, "portugal": 1569, "aroeira": 1570, "escoural": 1571, "furninha": 1572, "lagar": 1573, "velho": 1574, "pala": 1575, "pinta": 1576, "pedra": 1577, "furada": 1578, "pego": 1579, "do": 1580, "diabo": 1581, "salemas": 1582, "romania": 1583, "coliboaia": 1584, "cuciulat": 1585, "muierilor": 1586, "oase": 1587, "russia": 1588, "akhshtyrskaya": 1589, "chertovy": 1590, "vorota": 1591, "denisova": 1592, "ignatievka": 1593, "shulgan": 1594, "tash": 1595, "mezmaiskaya": 1596, "okladnikov": 1597, "serbia": 1598, "hadži": 1599, "prodan": 1600, "pešturina": 1601, "risovača": 1602, "mala": 1603, "balanica": 1604, "slovakia": 1605, "čertova": 1606, "pec": 1607, "domica": 1608, "jasovská": 1609, "slovenia": 1610, "betal": 1611, "divje": 1612, "babe": 1613, "pekel": 1614, "potok": 1615, "spain": 1616, "altamira": 1617, "paleolithic": 1618, "northern": 1619, "cantabria": 1620, "chufín": 1621, "covalanas": 1622, "garma": 1623, "hornos": 1624, "peña": 1625, "castillo": 1626, "el": 1627, "las": 1628, "chimeneas": 1629, "monedas": 1630, "pasiega": 1631, "pendo": 1632, "tito": 1633, "bustillo": 1634, "altxerri": 1635, "santimamiñe": 1636, "los": 1637, "aviones": 1638, "iberian": 1639, "mediterranean": 1640, "araña": 1641, "roca": 1642, "dels": 1643, "moros": 1644, "atapuerca": 1645, "siega": 1646, "bacinete": 1647, "barranc": 1648, "del": 1649, "migdia": 1650, "caldas": 1651, "casares": 1652, "maltravieso": 1653, "murciélagos": 1654, "nerja": 1655, "niño": 1656, "ojo": 1657, "guareña": 1658, "peñas": 1659, "cabrera": 1660, "pileta": 1661, "praileaitz": 1662, "sidrón": 1663, "ángel": 1664, "antón": 1665, "armintxe": 1666, "axlor": 1667, "bedmar": 1668, "bous": 1669, "don": 1670, "gaspar": 1671, "guanches": 1672, "mirón": 1673, "santa": 1674, "catalina": 1675, "valle": 1676, "switzerland": 1677, "bichon": 1678, "wildkirchli": 1679, "ukraine": 1680, "verteba": 1681, "kingdom": 1682, "aveline": 1683, "hole": 1684, "bontnewydd": 1685, "cathole": 1686, "coygan": 1687, "creswell": 1688, "crags": 1689, "gough": 1690, "heathery": 1691, "burn": 1692, "high": 1693, "pasture": 1694, "kendrick": 1695, "kents": 1696, "marble": 1697, "arch": 1698, "oldbury": 1699, "portbraddon": 1700, "red": 1701, "lady": 1702, "paviland": 1703, "sand": 1704, "thor": 1705, "windmill": 1706, "asia": 1707, "afghanistan": 1708, "darra": 1709, "kur": 1710, "armenia": 1711, "areni": 1712, "azerbaijan": 1713, "allar": 1714, "azykh": 1715, "buzeyir": 1716, "damjili": 1717, "tağlar": 1718, "zar": 1719, "gazma": 1720, "cambodia": 1721, "laang": 1722, "spean": 1723, "china": 1724, "baishiya": 1725, "fuyan": 1726, "guanyindong": 1727, "luobi": 1728, "tianyuan": 1729, "xianren": 1730, "yuchanyan": 1731, "zhoukoudian": 1732, "zengpiyan": 1733, "zhiren": 1734, "east": 1735, "timor": 1736, "jerimalai": 1737, "laili": 1738, "lene": 1739, "hara": 1740, "georgia": 1741, "satsurblia": 1742, "india": 1743, "ambadevi": 1744, "belum": 1745, "bhimbetka": 1746, "edakkal": 1747, "gudiyam": 1748, "pahargarh": 1749, "tikla": 1750, "indonesia": 1751, "harimau": 1752, "jeriji": 1753, "saléh": 1754, "liang": 1755, "bua": 1756, "pettakere": 1757, "iran": 1758, "bisitun": 1759, "darband": 1760, "ashkaft": 1761, "eshkaft": 1762, "siahoo": 1763, "huto": 1764, "kamarband": 1765, "qaleh": 1766, "bozi": 1767, "warwasi": 1768, "wezmeh": 1769, "yafteh": 1770, "iraq": 1771, "hazar": 1772, "merd": 1773, "shanidar": 1774, "israel": 1775, "amud": 1776, "hayonim": 1777, "kebara": 1778, "manot": 1779, "misliya": 1780, "nahal": 1781, "me": 1782, "arot": 1783, "hemar": 1784, "oren": 1785, "qafzeh": 1786, "qesem": 1787, "raqefet": 1788, "skhul": 1789, "tabun": 1790, "zuttiyeh": 1791, "japan": 1792, "kosegasawa": 1793, "minatogawa": 1794, "muroya": 1795, "ōzakai": 1796, "pinza": 1797, "abu": 1798, "shiraho": 1799, "saonetabaru": 1800, "tobayama": 1801, "yamashita": 1802, "jordan": 1803, "ed": 1804, "dubb": 1805, "laos": 1806, "tham": 1807, "mah": 1808, "tam": 1809, "ling": 1810, "lebanon": 1811, "antelias": 1812, "jeita": 1813, "kaukaba": 1814, "ksar": 1815, "akil": 1816, "ras": 1817, "baalbek": 1818, "kelb": 1819, "nachcharini": 1820, "malaysia": 1821, "niah": 1822, "mongolia": 1823, "khoit": 1824, "tsenkher": 1825, "myanmar": 1826, "padah": 1827, "lin": 1828, "pakistan": 1829, "sanghao": 1830, "palestine": 1831, "shuqba": 1832, "philippines": 1833, "callao": 1834, "guyangan": 1835, "kalanay": 1836, "minori": 1837, "lapuz": 1838, "tabon": 1839, "sri": 1840, "lanka": 1841, "batadombalena": 1842, "belilena": 1843, "fa": 1844, "hien": 1845, "hunugalagala": 1846, "thailand": 1847, "pha": 1848, "taem": 1849, "spirit": 1850, "lod": 1851, "turkmenistan": 1852, "dzhebel": 1853, "turkey": 1854, "belbaşı": 1855, "karain": 1856, "yarımburgaz": 1857, "uzbekistan": 1858, "obi": 1859, "rakhmat": 1860, "teshik": 1861, "vietnam": 1862, "con": 1863, "moong": 1864, "ngườm": 1865, "africa": 1866, "algeria": 1867, "gueldaman": 1868, "botswana": 1869, "tsodilo": 1870, "manyana": 1871, "cameroon": 1872, "shum": 1873, "laka": 1874, "dr": 1875, "congo": 1876, "matupi": 1877, "egypt": 1878, "beasts": 1879, "swimmers": 1880, "kenya": 1881, "enkapune": 1882, "ya": 1883, "muto": 1884, "njoro": 1885, "lesotho": 1886, "liphofung": 1887, "libya": 1888, "haua": 1889, "fteah": 1890, "uan": 1891, "muhuggiag": 1892, "morocco": 1893, "hercules": 1894, "ifri": 1895, "ammar": 1896, "amr": 1897, "ou": 1898, "moussa": 1899, "oudadane": 1900, "jebel": 1901, "irhoud": 1902, "kelif": 1903, "boroud": 1904, "taforalt": 1905, "mozambique": 1906, "ngalue": 1907, "namibia": 1908, "apollo": 1909, "white": 1910, "nigeria": 1911, "rop": 1912, "somaliland": 1913, "dhambalin": 1914, "dhaymoole": 1915, "laas": 1916, "geel": 1917, "cradle": 1918, "humankind": 1919, "bolt": 1920, "cooper": 1921, "drimolen": 1922, "gladysvale": 1923, "gondolin": 1924, "haasgat": 1925, "kromdraai": 1926, "makapansgat": 1927, "malapa": 1928, "minnaar": 1929, "motsetsi": 1930, "plovers": 1931, "lake": 1932, "rising": 1933, "star": 1934, "sterkfontein": 1935, "swartkrans": 1936, "blombos": 1937, "border": 1938, "boomplaas": 1939, "byneskranskop": 1940, "cango": 1941, "diepkloof": 1942, "elands": 1943, "bay": 1944, "howieson": 1945, "poort": 1946, "klasies": 1947, "melkhoutboom": 1948, "nelson": 1949, "pinnacle": 1950, "sibudu": 1951, "stadsaal": 1952, "wonderwerk": 1953, "tanzania": 1954, "kondoa": 1955, "bahi": 1956, "mumba": 1957, "uganda": 1958, "nyero": 1959, "zambia": 1960, "kalemba": 1961, "mumbwa": 1962, "zimbabwe": 1963, "bambata": 1964, "argentina": 1965, "cueva": 1966, "manos": 1967, "aruba": 1968, "quadiriki": 1969, "belize": 1970, "actun": 1971, "tunichil": 1972, "muknal": 1973, "midnight": 1974, "terror": 1975, "brazil": 1976, "gentio": 1977, "maquiné": 1978, "pintada": 1979, "peruaçu": 1980, "rei": 1981, "mato": 1982, "santo": 1983, "toca": 1984, "da": 1985, "tira": 1986, "peia": 1987, "canada": 1988, "bluefish": 1989, "charlie": 1990, "fell": 1991, "milodón": 1992, "colombia": 1993, "abra": 1994, "chiribiquete": 1995, "piedras": 1996, "tunjo": 1997, "sáchica": 1998, "tequendama": 1999, "tibitó": 2000, "cuba": 2001, "ambrosio": 2002, "calero": 2003, "centella": 2004, "cura": 2005, "patana": 2006, "pluma": 2007, "curaçao": 2008, "hato": 2009, "dominican": 2010, "pomier": 2011, "jamaica": 2012, "mile": 2013, "mexico": 2014, "chan": 2015, "hol": 2016, "coxcatlan": 2017, "dzibilchaltún": 2018, "flechas": 2019, "frightful": 2020, "guilá": 2021, "naquitz": 2022, "ox": 2023, "bel": 2024, "oxtotitlán": 2025, "sac": 2026, "peru": 2027, "chivateros": 2028, "guitarrero": 2029, "pikimachay": 2030, "qillqatani": 2031, "toquepala": 2032, "uqu": 2033, "uquyuq": 2034, "suriname": 2035, "werehpai": 2036, "arnold": 2037, "bonfire": 2038, "bull": 2039, "thistle": 2040, "burnet": 2041, "cherry": 2042, "colorado": 2043, "millennial": 2044, "danger": 2045, "daugherty": 2046, "dry": 2047, "durango": 2048, "dust": 2049, "dutchess": 2050, "quarry": 2051, "fort": 2052, "franktown": 2053, "gatecliff": 2054, "hogup": 2055, "humboldt": 2056, "grange": 2057, "last": 2058, "supper": 2059, "levi": 2060, "lodaiska": 2061, "lovelock": 2062, "mammoth": 2063, "mantle": 2064, "marmes": 2065, "martz": 2066, "modoc": 2067, "mummy": 2068, "your": 2069, "knees": 2070, "paisley": 2071, "pendejo": 2072, "pictograph": 2073, "rockhouse": 2074, "cliffs": 2075, "russell": 2076, "sandia": 2077, "shoup": 2078, "sisyphus": 2079, "stanfield": 2080, "worley": 2081, "tainter": 2082, "tomaquag": 2083, "trail": 2084, "trinchera": 2085, "ventana": 2086, "wilson": 2087, "butte": 2088, "oceania": 2089, "abrakurrie": 2090, "acheron": 2091, "ballawinne": 2092, "beeton": 2093, "beginner": 2094, "luck": 2095, "blanche": 2096, "bone": 2097, "burrup": 2098, "cliefden": 2099, "cloggs": 2100, "lair": 2101, "eagles": 2102, "reach": 2103, "fossil": 2104, "gabarnmung": 2105, "gwion": 2106, "jenolan": 2107, "koongine": 2108, "koonalda": 2109, "kutikina": 2110, "mackintosh": 2111, "90": 2112, "madjedbebe": 2113, "mannalargenna": 2114, "mudgegonga": 2115, "murrawijinie": 2116, "murujuga": 2117, "naracoorte": 2118, "guinea": 2119, "nunamira": 2120, "ors": 2121, "tarragal": 2122, "ubirr": 2123, "wargata": 2124, "mina": 2125, "warratyi": 2126, "warreen": 2127, "wellington": 2128, "guam": 2129, "gadao": 2130, "mahlac": 2131, "talagi": 2132, "hawaii": 2133, "makauwahi": 2134, "caledonia": 2135, "pindai": 2136, "zealand": 2137, "moncks": 2138, "ruakuri": 2139, "mariana": 2140, "islands": 2141, "chugai": 2142, "papua": 2143, "kilu": 2144, "samoa": 2145, "falemauga": 2146, "tuvalu": 2147, "nanumanga": 2148, "painting": 2149, "speleology": 2150, "columbian": 2151, "formative": 2152, "classic": 2153, "adena": 2154, "alachua": 2155, "beringian": 2156, "ancestral": 2157, "pueblo": 2158, "anasazi": 2159, "anishinaabe": 2160, "avonlea": 2161, "baytown": 2162, "glade": 2163, "caborn": 2164, "welborn": 2165, "cades": 2166, "pond": 2167, "calf": 2168, "caloosahatchee": 2169, "coles": 2170, "comondú": 2171, "deptford": 2172, "walton": 2173, "fremont": 2174, "glacial": 2175, "kame": 2176, "glades": 2177, "hohokam": 2178, "hopewell": 2179, "jolla": 2180, "palmas": 2181, "maritime": 2182, "mississippian": 2183, "mogollon": 2184, "old": 2185, "cordilleran": 2186, "oneota": 2187, "paleo": 2188, "arctic": 2189, "indians": 2190, "patayan": 2191, "plano": 2192, "plaquemine": 2193, "poverty": 2194, "ocher": 2195, "safety": 2196, "harbor": 2197, "rosa": 2198, "swift": 2199, "johns": 2200, "steed": 2201, "kisker": 2202, "suwannee": 2203, "tchefuncte": 2204, "troyville": 2205, "weeden": 2206, "angel": 2207, "mounds": 2208, "anzick": 2209, "bandelier": 2210, "monument": 2211, "bastian": 2212, "benson": 2213, "blue": 2214, "spring": 2215, "stoneworks": 2216, "brewster": 2217, "cahokia": 2218, "candelaria": 2219, "carlisle": 2220, "casa": 2221, "grande": 2222, "chaco": 2223, "canyon": 2224, "coso": 2225, "district": 2226, "crystal": 2227, "cuarenta": 2228, "casas": 2229, "olla": 2230, "cutler": 2231, "eaker": 2232, "fin": 2233, "mundo": 2234, "vallecito": 2235, "effigy": 2236, "etowah": 2237, "eva": 2238, "juelson": 2239, "gila": 2240, "dwellings": 2241, "glenwood": 2242, "grimes": 2243, "helen": 2244, "blazes": 2245, "holly": 2246, "horr": 2247, "huápoca": 2248, "key": 2249, "marco": 2250, "kimball": 2251, "kincaid": 2252, "kolomoki": 2253, "jackson": 2254, "lehner": 2255, "kill": 2256, "anse": 2257, "meadows": 2258, "lynch": 2259, "marksville": 2260, "mesa": 2261, "moaning": 2262, "cavern": 2263, "moorehead": 2264, "circle": 2265, "moundville": 2266, "nodena": 2267, "ocmulgee": 2268, "orwell": 2269, "paquime": 2270, "painted": 2271, "parkin": 2272, "pinson": 2273, "plum": 2274, "bayou": 2275, "portsmouth": 2276, "earthworks": 2277, "bonito": 2278, "rassawek": 2279, "recapture": 2280, "styx": 2281, "roberts": 2282, "eagle": 2283, "hawk": 2284, "rosenstock": 2285, "salmon": 2286, "ruins": 2287, "serpent": 2288, "mound": 2289, "sierra": 2290, "san": 2291, "francisco": 2292, "shell": 2293, "ring": 2294, "spiro": 2295, "stallings": 2296, "sunwatch": 2297, "taos": 2298, "town": 2299, "upward": 2300, "sun": 2301, "velda": 2302, "oak": 2303, "forest": 2304, "earthlodge": 2305, "wickiup": 2306, "windover": 2307, "winterville": 2308, "wupatki": 2309, "arlington": 2310, "springs": 2311, "man": 2312, "buhl": 2313, "woman": 2314, "kennewick": 2315, "brea": 2316, "leanderthal": 2317, "melbourne": 2318, "minnesota": 2319, "peñon": 2320, "vero": 2321, "miscellaneous": 2322, "aridoamerica": 2323, "ballgame": 2324, "black": 2325, "drink": 2326, "ceremonial": 2327, "pipe": 2328, "chanunpa": 2329, "chunkey": 2330, "container": 2331, "revolution": 2332, "agricultural": 2333, "eden": 2334, "falcon": 2335, "dancer": 2336, "green": 2337, "ceremony": 2338, "horned": 2339, "kiva": 2340, "medicine": 2341, "wheel": 2342, "metallurgy": 2343, "mi": 2344, "kmaq": 2345, "hieroglyphic": 2346, "builders": 2347, "norse": 2348, "colonization": 2349, "oasisamerica": 2350, "piasa": 2351, "southeastern": 2352, "stickball": 2353, "sisters": 2354, "agriculture": 2355, "thunderbird": 2356, "transoceanic": 2357, "contact": 2358, "underwater": 2359, "panther": 2360, "water": 2361, "glyphs": 2362, "genetic": 2363, "topics": 2364, "contributing": 2365, "property": 2366, "keeper": 2367, "lists": 2368, "adams": 2369, "armstrong": 2370, "beaver": 2371, "bedford": 2372, "berks": 2373, "blair": 2374, "bradford": 2375, "bucks": 2376, "butler": 2377, "cambria": 2378, "cameron": 2379, "centre": 2380, "chester": 2381, "clarion": 2382, "clearfield": 2383, "clinton": 2384, "columbia": 2385, "crawford": 2386, "cumberland": 2387, "dauphin": 2388, "elk": 2389, "fayette": 2390, "franklin": 2391, "fulton": 2392, "greene": 2393, "huntingdon": 2394, "indiana": 2395, "juniata": 2396, "lackawanna": 2397, "lancaster": 2398, "lawrence": 2399, "lehigh": 2400, "luzerne": 2401, "lycoming": 2402, "mckean": 2403, "mercer": 2404, "mifflin": 2405, "monroe": 2406, "montgomery": 2407, "montour": 2408, "northampton": 2409, "northumberland": 2410, "perry": 2411, "philadelphia": 2412, "pike": 2413, "potter": 2414, "schuylkill": 2415, "snyder": 2416, "somerset": 2417, "sullivan": 2418, "susquehanna": 2419, "tioga": 2420, "union": 2421, "venango": 2422, "warren": 2423, "wayne": 2424, "westmoreland": 2425, "wyoming": 2426, "northeast": 2427, "bridges": 2428, "covered": 2429, "category": 2430, "portal": 2431, "government": 2432, "airport": 2433, "convention": 2434, "council": 2435, "courthouse": 2436, "attorney": 2437, "events": 2438, "fire": 2439, "intergov": 2440, "libraries": 2441, "mayor": 2442, "parks": 2443, "police": 2444, "port": 2445, "regional": 2446, "sheriff": 2447, "transit": 2448, "economy": 2449, "conference": 2450, "duquesne": 2451, "club": 2452, "chamber": 2453, "commerce": 2454, "corporations": 2455, "economic": 2456, "hyp": 2457, "stock": 2458, "exchange": 2459, "cookie": 2460, "table": 2461, "parking": 2462, "chair": 2463, "picklesburgh": 2464, "dialect": 2465, "yinzer": 2466, "flag": 2467, "fictional": 2468, "settings": 2469, "filming": 2470, "films": 2471, "television": 2472, "timeline": 2473, "jewish": 2474, "synagogue": 2475, "shooting": 2476, "toilet": 2477, "hospitals": 2478, "museums": 2479, "neighborhoods": 2480, "nicknames": 2481, "notable": 2482, "pittsburghers": 2483, "combined": 2484, "statistical": 2485, "skyscrapers": 2486, "sports": 2487, "transportation": 2488, "allentown": 2489, "andy": 2490, "warhol": 2491, "athenaeum": 2492, "barnes": 2493, "brandywine": 2494, "clemente": 2495, "demuth": 2496, "deshong": 2497, "frick": 2498, "salle": 2499, "mattress": 2500, "factory": 2501, "michener": 2502, "gallery": 2503, "palmer": 2504, "academy": 2505, "glass": 2506, "randyland": 2507, "rodin": 2508, "woodmere": 2509, "religion": 2510, "african": 2511, "swedish": 2512, "bicycle": 2513, "heaven": 2514, "civil": 2515, "gettysburg": 2516, "independence": 2517, "seaport": 2518, "johnstown": 2519, "flood": 2520, "masonic": 2521, "library": 2522, "constitution": 2523, "nationality": 2524, "rooms": 2525, "rosenbach": 2526, "army": 2527, "anthropology": 2528, "weitzman": 2529, "industry": 2530, "drexel": 2531, "wheels": 2532, "choo": 2533, "barn": 2534, "vinci": 2535, "drake": 2536, "everhart": 2537, "miniature": 2538, "railroad": 2539, "mütter": 2540, "toy": 2541, "train": 2542, "nature": 2543, "anthracite": 2544, "railroaders": 2545, "memorial": 2546, "roadside": 2547, "steamtown": 2548, "wagner": 2549, "children": 2550, "touch": 2551, "bailey": 2552, "bridge": 2553, "blaney": 2554, "mays": 2555, "brownsville": 2556, "cerl": 2557, "wright": 2558, "charleroi": 2559, "monessen": 2560, "claysville": 2561, "danley": 2562, "day": 2563, "den": 2564, "mcclurg": 2565, "donora": 2566, "webster": 2567, "ebenezer": 2568, "erskine": 2569, "henry": 2570, "horn": 2571, "davis": 2572, "overholtzer": 2573, "mill": 2574, "krepps": 2575, "leatherman": 2576, "longdon": 2577, "lyle": 2578, "martin": 2579, "pine": 2580, "bank": 2581, "ralston": 2582, "freeman": 2583, "sawhill": 2584, "brownlee": 2585, "sprowl": 2586, "wyit": 2587, "sprowls": 2588, "districts": 2589, "beallsville": 2590, "cement": 2591, "centerville": 2592, "scenery": 2593, "taylorstown": 2594, "alexander": 2595, "middletown": 2596, "bethel": 2597, "methodist": 2598, "episcopal": 2599, "church": 2600, "canonsburg": 2601, "armory": 2602, "julius": 2603, "lemoyne": 2604, "hawthorne": 2605, "tavern": 2606, "crematory": 2607, "mcmillan": 2608, "mingo": 2609, "presbyterian": 2610, "churchyard": 2611, "california": 2612, "freight": 2613, "station": 2614, "trinity": 2615, "jail": 2616, "residential": 2617, "farmsteads": 2618, "caldwell": 2619, "dager": 2620, "wonsettler": 2621, "farmstead": 2622, "longwell": 2623, "doak": 2624, "little": 2625, "joseph": 2626, "maurer": 2627, "dusmal": 2628, "edward": 2629, "acheson": 2630, "frank": 2631, "ross": 2632, "harrison": 2633, "huffman": 2634, "distillery": 2635, "chopping": 2636, "isaac": 2637, "manchester": 2638, "thome": 2639, "jennings": 2640, "gallagher": 2641, "dorsey": 2642, "kinder": 2643, "malden": 2644, "inn": 2645, "derrow": 2646, "molly": 2647, "fleming": 2648, "moses": 2649, "philip": 2650, "friend": 2651, "regester": 2652, "log": 2653, "ringland": 2654, "robert": 2655, "parkinson": 2656, "sackville": 2657, "samuel": 2658, "stephenson": 2659, "campbell": 2660, "munce": 2661, "ulery": 2662, "welsh": 2663, "emery": 2664, "meadowcroft_rockshelter": 2665, "1243337611": 2666, "western": 2667, "stemmed": 2668, "tradition": 2669, "nrisref": 2670, "without": 2671, "number": 2672, "webarchive": 2673, "template": 2674, "short": 2675, "description": 2676, "different": 2677, "mdy": 2678, "august": 2679, "whiskey": 2680, "rebellion": 2681, "tax": 2682, "revolt": 2683, "1791": 2684, "1794": 2685, "confused": 2686, "whisky": 2687, "george": 2688, "reviews": 2689, "troops": 2690, "before": 2691, "suppress": 2692, "date": 2693, "primarily": 2694, "result": 2695, "victory": 2696, "belligerents": 2697, "frontier": 2698, "protesters": 2699, "commanders": 2700, "leaders": 2701, "hamilton": 2702, "lee": 2703, "sim": 2704, "mcfarlane": 2705, "units": 2706, "regular": 2707, "marshals": 2708, "militia": 2709, "rebels": 2710, "strength": 2711, "600": 2712, "casualties": 2713, "losses": 2714, "none": 2715, "died": 2716, "illness": 2717, "accidents": 2718, "killed": 2719, "150": 2720, "captured": 2721, "civilian": 2722, "johnson": 2723, "incident": 2724, "battle": 2725, "bower": 2726, "expedition": 2727, "hagerstown": 2728, "riot": 2729, "insurrection": 2730, "violent": 2731, "protest": 2732, "ending": 2733, "presidency": 2734, "imposed": 2735, "domestic": 2736, "product": 2737, "newly": 2738, "formed": 2739, "federal": 2740, "intended": 2741, "generate": 2742, "revenue": 2743, "pay": 2744, "debt": 2745, "incurred": 2746, "farmers": 2747, "accustomed": 2748, "distilling": 2749, "surplus": 2750, "rye": 2751, "barley": 2752, "wheat": 2753, "fermented": 2754, "grain": 2755, "mixtures": 2756, "resisted": 2757, "counties": 2758, "violence": 2759, "intimidation": 2760, "prevent": 2761, "officials": 2762, "collecting": 2763, "resistance": 2764, "came": 2765, "climax": 2766, "marshal": 2767, "arrived": 2768, "serve": 2769, "writs": 2770, "distillers": 2771, "had": 2772, "paid": 2773, "excise": 2774, "alarm": 2775, "raised": 2776, "armed": 2777, "men": 2778, "attacked": 2779, "fortified": 2780, "inspector": 2781, "neville": 2782, "responded": 2783, "sending": 2784, "peace": 2785, "commissioners": 2786, "negotiate": 2787, "while": 2788, "same": 2789, "calling": 2790, "governors": 2791, "send": 2792, "force": 2793, "enforce": 2794, "himself": 2795, "rode": 2796, "head": 2797, "insurgency": 2798, "militiamen": 2799, "fled": 2800, "arrival": 2801, "confrontation": 2802, "arrested": 2803, "trial": 2804, "convicted": 2805, "eventually": 2806, "pardoned": 2807, "demonstrated": 2808, "ability": 2809, "laws": 2810, "though": 2811, "remained": 2812, "difficult": 2813, "collect": 2814, "contributed": 2815, "parties": 2816, "process": 2817, "already": 2818, "under": 2819, "way": 2820, "repealed": 2821, "1800s": 2822, "administration": 2823, "1792": 2824, "portrait": 2825, "trumbull": 2826, "operating": 2827, "1789": 2828, "ratification": 2829, "previous": 2830, "central": 2831, "confederation": 2832, "unable": 2833, "levy": 2834, "taxes": 2835, "borrowed": 2836, "money": 2837, "expenses": 2838, "fund": 2839, "accumulating": 2840, "54": 2841, "governments": 2842, "amassed": 2843, "secretary": 2844, "treasury": 2845, "sought": 2846, "create": 2847, "financial": 2848, "promote": 2849, "prosperity": 2850, "unity": 2851, "credit": 2852, "urged": 2853, "congress": 2854, "consolidate": 2855, "debts": 2856, "funded": 2857, "approved": 2858, "measures": 2859, "1790": 2860, "source": 2861, "respectable": 2862, "amount": 2863, "due": 2864, "bondholders": 2865, "whom": 2866, "owed": 2867, "believed": 2868, "import": 2869, "duties": 2870, "feasible": 2871, "therefore": 2872, "promoted": 2873, "passage": 2874, "domestically": 2875, "distilled": 2876, "spirits": 2877, "levied": 2878, "costs": 2879, "per": 2880, "gallon": 2881, "removed": 2882, "centers": 2883, "profit": 2884, "reduced": 2885, "disproportionately": 2886, "distillation": 2887, "alcohol": 2888, "consumption": 2889, "rapidly": 2890, "expanding": 2891, "widely": 2892, "politically": 2893, "unpopular": 2894, "luxury": 2895, "objectionable": 2896, "could": 2897, "reformers": 2898, "hoped": 2899, "sin": 2900, "raise": 2901, "awareness": 2902, "harmful": 2903, "effects": 2904, "act": 2905, "sometimes": 2906, "appointed": 2907, "supervisors": 2908, "inspectors": 2909, "set": 2910, "grievances": 2911, "mountain": 2912, "showing": 2913, "production": 2914, "bags": 2915, "scribner": 2916, "popular": 2917, "population": 2918, "75": 2919, "among": 2920, "immediately": 2921, "arguing": 2922, "unfairly": 2923, "targeted": 2924, "westerners": 2925, "often": 2926, "supplemented": 2927, "incomes": 2928, "stills": 2929, "living": 2930, "mountains": 2931, "excess": 2932, "easier": 2933, "profitable": 2934, "transport": 2935, "cumbersome": 2936, "less": 2937, "competitive": 2938, "producers": 2939, "additionally": 2940, "cash": 2941, "consisted": 2942, "specie": 2943, "gold": 2944, "silver": 2945, "coins": 2946, "always": 2947, "supply": 2948, "nevertheless": 2949, "explicitly": 2950, "stipulated": 2951, "lieu": 2952, "served": 2953, "medium": 2954, "poorer": 2955, "meant": 2956, "essentially": 2957, "income": 2958, "wealthier": 2959, "easterners": 2960, "did": 2961, "resisters": 2962, "veterans": 2963, "fighting": 2964, "principles": 2965, "against": 2966, "taxation": 2967, "local": 2968, "representation": 2969, "maintained": 2970, "legal": 2971, "expression": 2972, "congressional": 2973, "powers": 2974, "scale": 2975, "protested": 2976, "effectively": 2977, "gave": 2978, "unfair": 2979, "breaks": 2980, "large": 2981, "based": 2982, "paying": 2983, "flat": 2984, "fee": 2985, "distilleries": 2986, "volume": 2987, "afford": 2988, "efficient": 2989, "low": 2990, "cents": 2991, "owned": 2992, "typically": 2993, "either": 2994, "operate": 2995, "them": 2996, "round": 2997, "full": 2998, "capacity": 2999, "ended": 3000, "regressive": 3001, "compounded": 3002, "factor": 3003, "sold": 3004, "considerably": 3005, "poor": 3006, "populous": 3007, "even": 3008, "remit": 3009, "larger": 3010, "proportion": 3011, "value": 3012, "educated": 3013, "illiterate": 3014, "feared": 3015, "cheated": 3016, "corrupt": 3017, "collectors": 3018, "deliberately": 3019, "designed": 3020, "ruin": 3021, "big": 3022, "endorsed": 3023, "historians": 3024, "historian": 3025, "slaughter": 3026, "argued": 3027, "conspiracy": 3028, "sort": 3029, "document": 3030, "whether": 3031, "advantage": 3032, "supported": 3033, "aspects": 3034, "caused": 3035, "concern": 3036, "registered": 3037, 