{"andrew": 0, "carnegie": 1, "wikipedia": 2, "jump": 3, "content": 4, "search": 5, "73": 6, "languages": 7, "afrikaans": 8, "العربية": 9, "asturianu": 10, "azərbaycanca": 11, "閩南語": 12, "bân": 13, "lâm": 14, "gú": 15, "башҡортса": 16, "български": 17, "català": 18, "čeština": 19, "dansk": 20, "deutsch": 21, "eesti": 22, "ελληνικά": 23, "español": 24, "esperanto": 25, "euskara": 26, "فارسی": 27, "français": 28, "frysk": 29, "gàidhlig": 30, "galego": 31, "જર": 32, "한국어": 33, "հայերեն": 34, "hrvatski": 35, "bahasa": 36, "indonesia": 37, "íslenska": 38, "italiano": 39, "עברית": 40, "ಕನ": 41, "ನಡ": 42, "қазақша": 43, "latina": 44, "latviešu": 45, "lietuvių": 46, "magyar": 47, "malagasy": 48, "मर": 49, "مصرى": 50, "melayu": 51, "монгол": 52, "nederlands": 53, "日本語": 54, "norsk": 55, "bokmål": 56, "occitan": 57, "oʻzbekcha": 58, "ўзбекча": 59, "پنجابی": 60, "piemontèis": 61, "polski": 62, "português": 63, "română": 64, "русский": 65, "shqip": 66, "simple": 67, "english": 68, "српски": 69, "srpski": 70, "srpskohrvatski": 71, "српскохрватски": 72, "suomi": 73, "svenska": 74, "தம": 75, "ไทย": 76, "тоҷикӣ": 77, "türkçe": 78, "українська": 79, "اردو": 80, "tiếng": 81, "việt": 82, "文言": 83, "winaray": 84, "吴语": 85, "粵語": 86, "中文": 87, "edit": 88, "links": 89, "from": 90, "free": 91, "encyclopedia": 92, "american": 93, "industrialist": 94, "philanthropist": 95, "1835": 96, "1919": 97, "1905": 98, "born": 99, "11": 100, "25": 101, "november": 102, "dunfermline": 103, "fife": 104, "scotland": 105, "died": 106, "august": 107, "08": 108, "aged": 109, "83": 110, "lenox": 111, "massachusetts": 112, "resting": 113, "place": 114, "sleepy": 115, "hollow": 116, "cemetery": 117, "new": 118, "york": 119, "occupation": 120, "known": 121, "founding": 122, "leading": 123, "steel": 124, "company": 125, "library": 126, "hall": 127, "institution": 128, "science": 129, "corporation": 130, "endowment": 131, "international": 132, "peace": 133, "mellon": 134, "university": 135, "trust": 136, "universities": 137, "united": 138, "kingdom": 139, "foundation": 140, "advancement": 141, "teaching": 142, "council": 143, "ethics": 144, "affairs": 145, "museums": 146, "pittsburgh": 147, "hero": 148, "fund": 149, "political": 150, "party": 151, "republican": 152, "spouse": 153, "louise": 154, "whitfield": 155, "1887": 156, "children": 157, "margaret": 158, "miller": 159, "parent": 160, "william": 161, "morrison": 162, "relatives": 163, "thomas": 164, "brother": 165, "george": 166, "lauder": 167, "first": 168, "cousin": 169, "sr": 170, "uncle": 171, "signature": 172, "ɑːr": 173, "kar": 174, "neg": 175, "ee": 176, "scots": 177, "kɑrˈnɛːɡi": 178, "note": 179, "scottish": 180, "led": 181, "expansion": 182, "industry": 183, "late": 184, "19th": 185, "century": 186, "became": 187, "one": 188, "richest": 189, "americans": 190, "history": 191, "he": 192, "states": 193, "great": 194, "britain": 195, "british": 196, "empire": 197, "during": 198, "last": 199, "18": 200, "years": 201, "his": 202, "life": 203, "gave": 204, "away": 205, "around": 206, "350": 207, "million": 208, "equivalent": 209, "10": 210, "billion": 211, "2024": 212, "almost": 213, "90": 214, "percent": 215, "fortune": 216, "charities": 217, "foundations": 218, "1889": 219, "article": 220, "proclaiming": 221, "gospel": 222, "wealth": 223, "called": 224, "rich": 225, "use": 226, "improve": 227, "society": 228, "expressed": 229, "support": 230, "progressive": 231, "taxation": 232, "estate": 233, "tax": 234, "stimulated": 235, "wave": 236, "philanthropy": 237, "immigrated": 238, "what": 239, "now": 240, "pennsylvania": 241, "parents": 242, "1848": 243, "age": 244, "12": 245, "started": 246, "work": 247, "cotton": 248, "mill": 249, "later": 250, "telegrapher": 251, "1860s": 252, "had": 253, "investments": 254, "railroads": 255, "railroad": 256, "sleeping": 257, "cars": 258, "bridges": 259, "oil": 260, "derricks": 261, "accumulated": 262, "further": 263, "bond": 264, "salesman": 265, "raising": 266, "money": 267, "enterprise": 268, "europe": 269, "built": 270, "which": 271, "sold": 272, "morgan": 273, "1901": 274, "303": 275, "450": 276, "000": 277, "equal": 278, "469": 279, "200": 280, "today": 281, "formed": 282, "basis": 283, "after": 284, "selling": 285, "surpassed": 286, "john": 287, "rockefeller": 288, "time": 289, "devoted": 290, "remainder": 291, "large": 292, "scale": 293, "special": 294, "emphasis": 295, "building": 296, "local": 297, "libraries": 298, "working": 299, "world": 300, "education": 301, "scientific": 302, "research": 303, "funded": 304, "city": 305, "palace": 306, "hague": 307, "founded": 308, "among": 309, "others": 310, "biography": 311, "early": 312, "birthplace": 313, "typical": 314, "weaver": 315, "cottage": 316, "only": 317, "main": 318, "room": 319, "consisted": 320, "half": 321, "ground": 322, "floor": 323, "shared": 324, "neighboring": 325, "family": 326, "served": 327, "living": 328, "dining": 329, "bedroom": 330, "named": 331, "paternal": 332, "grandfather": 333, "successful": 334, "weaving": 335, "business": 336, "owned": 337, "multiple": 338, "looms": 339, "1836": 340, "moved": 341, "larger": 342, "house": 343, "edgar": 344, "street": 345, "opposite": 346, "reid": 347, "park": 348, "following": 349, "demand": 350, "more": 351, "heavy": 352, "damask": 353, "father": 354, "benefited": 355, "educated": 356, "school": 357, "gift": 358, "town": 359, "adam": 360, "rolland": 361, "gask": 362, "maternal": 363, "leader": 364, "deeply": 365, "influenced": 366, "him": 367, "boy": 368, "introducing": 369, "robert": 370, "burns": 371, "writings": 372, "historical": 373, "heroes": 374, "bruce": 375, "wallace": 376, "rob": 377, "roy": 378, "son": 379, "also": 380, "grew": 381, "up": 382, "partner": 383, "13": 384, "when": 385, "fallen": 386, "tough": 387, "times": 388, "handloom": 389, "making": 390, "matters": 391, "worse": 392, "country": 393, "starvation": 394, "mother": 395, "helped": 396, "assisting": 397, "her": 398, "potted": 399, "meats": 400, "sweetie": 401, "shop": 402, "becoming": 403, "primary": 404, "breadwinner": 405, "14": 406, "struggling": 407, "make": 408, "ends": 409, "meet": 410, "carnegies": 411, "decided": 412, "borrow": 413, "15": 414, "move": 415, "prospect": 416, "better": 417, "headed": 418, "allegheny": 419, "where": 420, "heard": 421, "workers": 422, "16": 423, "emigration": 424, "america": 425, "second": 426, "journey": 427, "outside": 428, "outing": 429, "edinburgh": 430, "see": 431, "queen": 432, "victoria": 433, "17": 434, "september": 435, "arrived": 436, "struggled": 437, "sell": 438, "product": 439, "own": 440, "eventually": 441, "both": 442, "received": 443, "job": 444, "offers": 445, "anchor": 446, "mills": 447, "facility": 448, "bobbin": 449, "changing": 450, "spools": 451, "thread": 452, "hours": 453, "day": 454, "days": 455, "week": 456, "factory": 457, "starting": 458, "wage": 459, "20": 460, "per": 461, "44": 462, "19": 463, "soon": 464, "quit": 465, "position": 466, "returning": 467, "loom": 468, "again": 469, "removed": 470, "substantial": 471, "21": 472, "attracted": 473, "attention": 474, "hay": 475, "manufacturer": 476, "bobbins": 477, "who": 478, "offered": 479, "00": 480, "22": 481, "autobiography": 482, "writes": 483, "about": 484, "hardships": 485, "endure": 486, "mr": 487, "fellow": 488, "scotch": 489, "needed": 490, "asked": 491, "whether": 492, "would": 493, "go": 494, "service": 495, "went": 496, "two": 497, "dollars": 498, "even": 499, "irksome": 500, "than": 501, "run": 502, "small": 503, "steam": 504, "engine": 505, "fire": 506, "boiler": 507, "cellar": 508, "too": 509, "much": 510, "me": 511, "found": 512, "myself": 513, "night": 514, "sitting": 515, "bed": 516, "trying": 517, "gauges": 518, "fearing": 519, "low": 520, "above": 521, "complain": 522, "power": 523, "enough": 524, "another": 525, "high": 526, "might": 527, "burst": 528, "23": 529, "telegraph": 530, "younger": 531, "1851": 532, "1849": 533, "24": 534, "messenger": 535, "office": 536, "ohio": 537, "50": 538, "94": 539, "inflation": 540, "recommendation": 541, "hard": 542, "worker": 543, "memorize": 544, "all": 545, "locations": 546, "businesses": 547, "faces": 548, "important": 549, "men": 550, "made": 551, "many": 552, "connections": 553, "way": 554, "paid": 555, "close": 556, "quickly": 557, "learned": 558, "distinguish": 559, "different": 560, "sounds": 561, "incoming": 562, "signals": 563, "produced": 564, "developed": 565, "ability": 566, "translate": 567, "ear": 568, "without": 569, "using": 570, "paper": 571, "slip": 572, "26": 573, "within": 574, "year": 575, "promoted": 576, "operator": 577, "passion": 578, "reading": 579, "were": 580, "given": 581, "boost": 582, "colonel": 583, "james": 584, "anderson": 585, "opened": 586, "personal": 587, "400": 588, "volumes": 589, "boys": 590, "each": 591, "saturday": 592, "27": 593, "consistent": 594, "borrower": 595, "self": 596, "man": 597, "economic": 598, "development": 599, "intellectual": 600, "cultural": 601, "so": 602, "grateful": 603, "resolved": 604, "ever": 605, "came": 606, "other": 607, "poor": 608, "receive": 609, "opportunities": 610, "similar": 611, "those": 612, "we": 613, "indebted": 614, "nobleman": 615, "28": 616, "capacity": 617, "willingness": 618, "perseverance": 619, "alertness": 620, "brought": 621, "1853": 622, "old": 623, "scott": 624, "employed": 625, "secretary": 626, "salary": 627, "151": 628, "accepted": 629, "saw": 630, "prospects": 631, "career": 632, "growth": 633, "experience": 634, "could": 635, "handle": 636, "being": 637, "superintendent": 638, "western": 639, "division": 640, "29": 641, "december": 642, "1859": 643, "officially": 644, "hired": 645, "sixteen": 646, "tom": 647, "maria": 648, "hogan": 649, "female": 650, "30": 651, "1500": 652, "52": 653, "employment": 654, "vital": 655, "success": 656, "big": 657, "largest": 658, "management": 659, "cost": 660, "control": 661, "particular": 662, "part": 663, "corruption": 664, "indulged": 665, "president": 666, "thomson": 667, "inside": 668, "trading": 669, "companies": 670, "did": 671, "payoffs": 672, "contracting": 673, "parties": 674, "quid": 675, "pro": 676, "quo": 677, "31": 678, "1855": 679, "possible": 680, "invest": 681, "500": 682, "adams": 683, "express": 684, "contracted": 685, "carry": 686, "its": 687, "messengers": 688, "secured": 689, "placing": 690, "600": 691, "mortgage": 692, "700": 693, "home": 694, "opportunity": 695, "available": 696, "because": 697, "relationship": 698, "32": 699, "few": 700, "shares": 701, "theodore": 702, "tuttle": 703, "woodruff": 704, "car": 705, "reward": 706, "holding": 707, "payoff": 708, "reinvesting": 709, "returns": 710, "related": 711, "industries": 712, "iron": 713, "rails": 714, "slowly": 715, "capital": 716, "throughout": 717, "established": 718, "supplied": 719, "offering": 720, "stakes": 721, "enterprises": 722, "1860": 723, "1865": 724, "civil": 725, "war": 726, "pullman": 727, "most": 728, "before": 729, "arranged": 730, "merger": 731, "between": 732, "inventor": 733, "class": 734, "travel": 735, "facilitated": 736, "distances": 737, "over": 738, "miles": 739, "800": 740, "km": 741, "investment": 742, "proved": 743, "source": 744, "profit": 745, "young": 746, "continued": 747, "introduced": 748, "several": 749, "improvements": 750, "33": 751, "spring": 752, "1861": 753, "appointed": 754, "assistant": 755, "charge": 756, "military": 757, "transportation": 758, "railways": 759, "union": 760, "government": 761, "lines": 762, "east": 763, "open": 764, "rail": 765, "washington": 766, "rebels": 767, "cut": 768, "rode": 769, "locomotive": 770, "pulling": 771, "brigade": 772, "troops": 773, "reach": 774, "defeat": 775, "forces": 776, "bull": 777, "personally": 778, "supervised": 779, "defeated": 780, "under": 781, "organization": 782, "rendered": 783, "efficient": 784, "cause": 785, "significantly": 786, "assisted": 787, "eventual": 788, "victory": 789, "joked": 790, "casualty": 791, "gained": 792, "scar": 793, "cheek": 794, "freeing": 795, "trapped": 796, "wire": 797, "34": 798, "confederacy": 799, "required": 800, "vast": 801, "supplies": 802, "munitions": 803, "deliver": 804, "them": 805, "efficiently": 806, "demonstrated": 807, "how": 808, "integral": 809, "35": 810, "keystone": 811, "bridge": 812, "eads": 813, "across": 814, "mississippi": 815, "river": 816, "1874": 817, "1864": 818, "investors": 819, "columbia": 820, "venango": 821, "county": 822, "36": 823, "firm": 824, "yielded": 825, "cash": 826, "dividends": 827, "petroleum": 828, "wells": 829, "property": 830, "profitably": 831, "products": 832, "armor": 833, "gunboats": 834, "cannons": 835, "shells": 836, "well": 837, "hundred": 838, "industrial": 839, "center": 840, "wartime": 841, "production": 842, "worked": 843, "establishing": 844, "rolling": 845, "some": 846, "left": 847, "devote": 848, "energies": 849, "ironworks": 850, "trade": 851, "develop": 852, "forming": 853, "works": 854, "although": 855, "remained": 856, "connected": 857, "namely": 858, "used": 859, "connection": 860, "acquire": 861, "contracts": 862, "stock": 863, "best": 864, "customer": 865, "plant": 866, "point": 867, "naming": 868, "having": 869, "good": 870, "sense": 871, "possessed": 872, "charm": 873, "literary": 874, "knowledge": 875, "invited": 876, "social": 877, "functions": 878, "exploited": 879, "advantage": 880, "37": 881, "through": 882, "landmark": 883, "project": 884, "st": 885, "louis": 886, "missouri": 887, "completed": 888, "proof": 889, "concept": 890, "technology": 891, "marked": 892, "opening": 893, "market": 894, "1878": 895, "believed": 896, "doing": 897, "1868": 898, "wrote": 899, "38": 900, "propose": 901, "take": 902, "income": 903, "greater": 904, "annum": 905, "beyond": 906, "need": 907, "earn": 908, "effort": 909, "increase": 910, "my": 911, "spend": 912, "surplus": 913, "benevolent": 914, "purposes": 915, "let": 916, "us": 917, "cast": 918, "aside": 919, "forever": 920, "except": 921, "settle": 922, "oxford": 923, "shall": 924, "get": 925, "thorough": 926, "acquaintance": 927, "figure": 928, "three": 929, "active": 930, "pay": 931, "especial": 932, "speaking": 933, "public": 934, "can": 935, "london": 936, "purchase": 937, "controlling": 938, "interest": 939, "newspaper": 940, "live": 941, "review": 942, "give": 943, "general": 944, "taking": 945, "especially": 946, "improvement": 947, "poorer": 948, "classes": 949, "must": 950, "have": 951, "idol": 952, "amassing": 953, "worst": 954, "species": 955, "idolatry": 956, "debasing": 957, "worship": 958, "whatever": 959, "engage": 960, "push": 961, "inordinately": 962, "therefore": 963, "should": 964, "careful": 965, "choose": 966, "elevating": 967, "character": 968, "continue": 969, "longer": 970, "overwhelmed": 971, "cares": 972, "thoughts": 973, "wholly": 974, "upon": 975, "shortest": 976, "degrade": 977, "hope": 978, "permanent": 979, "recovery": 980, "resign": 981, "thirty": 982, "five": 983, "ensuing": 984, "wish": 985, "afternoons": 986, "receiving": 987, "instruction": 988, "systematically": 989, "1875": 990, "1900": 991, "bessemer": 992, "converter": 993, "blast": 994, "furnaces": 995, "braddock": 996, "1891": 997, "extensive": 998, "integrated": 999, "operations": 1000, "individual": 1001, "innovations": 1002, "cheap": 1003, "mass": 1004, "adopting": 1005, "adapting": 1006, "process": 1007, "allowed": 1008, "carbon": 1009, "pig": 1010, "burnt": 1011, "controlled": 1012, "rapid": 1013, "prices": 1014, "dropped": 1015, "result": 1016, "rapidly": 1017, "adopted": 1018, "however": 1019, "suitable": 1020, "buildings": 1021, "39": 1022, "vertical": 1023, "integration": 1024, "suppliers": 1025, "raw": 1026, "materials": 1027, "1883": 1028, "bought": 1029, "rival": 1030, "homestead": 1031, "included": 1032, "tributary": 1033, "coal": 1034, "fields": 1035, "425": 1036, "mile": 1037, "long": 1038, "684": 1039, "railway": 1040, "line": 1041, "lake": 1042, "steamships": 1043, "1880s": 1044, "coke": 1045, "produce": 1046, "approximately": 1047, "tons": 1048, "output": 1049, "exceeded": 1050, "uk": 1051, "include": 1052, "former": 1053, "boss": 1054, "lucy": 1055, "wilson": 1056, "walker": 1057, "hartman": 1058, "frick": 1059, "scotia": 1060, "ore": 1061, "mines": 1062, "combined": 1063, "assets": 1064, "associates": 1065, "1892": 1066, "launching": 1067, "40": 1068, "due": 1069, "relied": 1070, "track": 1071, "transport": 1072, "barons": 1073, "closely": 1074, "negotiate": 1075, "instead": 1076, "allowing": 1077, "competition": 1078, "41": 1079, "besides": 1080, "manipulation": 1081, "tariffs": 1082, "favor": 1083, "spent": 1084, "energy": 1085, "resources": 1086, "lobbying": 1087, "congress": 1088, "continuation": 1089, "favorable": 1090, "earned": 1091, "millions": 1092, "42": 1093, "tried": 1094, "keep": 1095, "information": 1096, "concealed": 1097, "legal": 1098, "documents": 1099, "released": 1100, "proceedings": 1101, "ex": 1102, "chairman": 1103, "henry": 1104, "clay": 1105, "revealed": 1106, "been": 1107, "43": 1108, "65": 1109, "considering": 1110, "retirement": 1111, "reformed": 1112, "conventional": 1113, "joint": 1114, "corporations": 1115, "preparation": 1116, "pierpont": 1117, "banker": 1118, "financial": 1119, "deal": 1120, "maker": 1121, "observed": 1122, "profits": 1123, "envisioned": 1124, "costs": 1125, "lower": 1126, "consumers": 1127, "quantities": 1128, "raise": 1129, "wages": 1130, "end": 1131, "buy": 1132, "out": 1133, "major": 1134, "producers": 1135, "integrate": 1136, "thereby": 1137, "eliminating": 1138, "duplication": 1139, "waste": 1140, "concluded": 1141, "negotiations": 1142, "march": 1143, "capitalization": 1144, "buyout": 1145, "secretly": 1146, "negotiated": 1147, "charles": 1148, "schwab": 1149, "relation": 1150, "takeover": 1151, "date": 1152, "holdings": 1153, "incorporated": 1154, "organized": 1155, "retired": 1156, "share": 1157, "amounted": 1158, "225": 1159, "64": 1160, "53": 1161, "form": 1162, "gold": 1163, "bonds": 1164, "letter": 1165, "agreeing": 1166, "signed": 1167, "february": 1168, "circular": 1169, "formally": 1170, "filed": 1171, "gross": 1172, "domestic": 1173, "actually": 1174, "contract": 1175, "delivered": 1176, "weeks": 1177, "hudson": 1178, "hoboken": 1179, "jersey": 1180, "franks": 1181, "vault": 1182, "physical": 1183, "bulk": 1184, "nearly": 1185, "230": 1186, "worth": 1187, "scholar": 1188, "activist": 1189, "1880": 1190, "intentions": 1191, "fulfilled": 1192, "befriended": 1193, "poet": 1194, "matthew": 1195, "arnold": 1196, "philosopher": 1197, "herbert": 1198, "spencer": 1199, "humorist": 1200, "mark": 1201, "twain": 1202, "correspondence": 1203, "presidents": 1204, "45": 1205, "statesmen": 1206, "notable": 1207, "writers": 1208, "46": 1209, "constructed": 1210, "commodious": 1211, "swimming": 1212, "baths": 1213, "people": 1214, "hometown": 1215, "1879": 1216, "establishment": 1217, "1884": 1218, "bellevue": 1219, "hospital": 1220, "medical": 1221, "college": 1222, "create": 1223, "histological": 1224, "laboratory": 1225, "1881": 1226, "took": 1227, "including": 1228, "70": 1229, "trip": 1230, "toured": 1231, "coach": 1232, "enjoyed": 1233, "receptions": 1234, "en": 1235, "route": 1236, "highlight": 1237, "return": 1238, "laid": 1239, "stone": 1240, "criticism": 1241, "mean": 1242, "dislike": 1243, "contrary": 1244, "ambitions": 1245, "act": 1246, "catalyst": 1247, "association": 1248, "peoples": 1249, "partnership": 1250, "samuel": 1251, "storey": 1252, "purchased": 1253, "numerous": 1254, "newspapers": 1255, "advocate": 1256, "abolition": 1257, "monarchy": 1258, "republic": 1259, "aided": 1260, "afforded": 1261, "friends": 1262, "prime": 1263, "minister": 1264, "ewart": 1265, "gladstone": 1266, "1886": 1267, "while": 1268, "owning": 1269, "valuable": 1270, "superior": 1271, "tour": 1272, "experiences": 1273, "book": 1274, "entitled": 1275, "four": 1276, "hand": 1277, "radical": 1278, "triumphant": 1279, "democracy": 1280, "liberal": 1281, "statistics": 1282, "arguments": 1283, "argued": 1284, "view": 1285, "system": 1286, "monarchical": 1287, "highly": 1288, "idealized": 1289, "progress": 1290, "criticized": 1291, "royal": 1292, "cover": 1293, "depicted": 1294, "upended": 1295, "crown": 1296, "broken": 1297, "scepter": 1298, "created": 1299, "considerable": 1300, "controversy": 1301, "appreciate": 1302, "copies": 1303, "mostly": 1304, "right": 1305, "bryce": 1306, "1st": 1307, "viscount": 1308, "actively": 1309, "involved": 1310, "running": 1311, "become": 1312, "regular": 1313, "contributor": 1314, "magazines": 1315, "notably": 1316, "nineteenth": 1317, "editorship": 1318, "knowles": 1319, "influential": 1320, "north": 1321, "editor": 1322, "lloyd": 1323, "published": 1324, "june": 1325, "issue": 1326, "47": 1327, "requested": 1328, "publication": 1329, "appeared": 1330, "pall": 1331, "mall": 1332, "gazette": 1333, "wealthy": 1334, "comprise": 1335, "parts": 1336, "gathering": 1337, "accumulation": 1338, "subsequent": 1339, "distribution": 1340, "causes": 1341, "key": 1342, "worthwhile": 1343, "regarded": 1344, "writer": 1345, "books": 1346, "48": 1347, "anti": 1348, "imperialism": 1349, "aftermath": 1350, "spanish": 1351, "seemed": 1352, "poised": 1353, "annex": 1354, "cuba": 1355, "guam": 1356, "puerto": 1357, "rico": 1358, "philippines": 1359, "strongly": 1360, "opposed": 1361, "idea": 1362, "colonies": 1363, "annexation": 1364, "supporting": 1365, "jennings": 1366, "bryan": 1367, "against": 1368, "mckinley": 1369, "1898": 1370, "arrange": 1371, "independence": 1372, "conclusion": 1373, "neared": 1374, "spain": 1375, "counter": 1376, "perceived": 1377, "filipino": 1378, "49": 1379, "nothing": 1380, "offer": 1381, "joined": 1382, "imperialist": 1383, "league": 1384, "opposition": 1385, "membership": 1386, "grover": 1387, "cleveland": 1388, "benjamin": 1389, "harrison": 1390, "figures": 1391, "51": 1392, "articles": 1393, "tuskegee": 1394, "institute": 1395, "hooker": 1396, "telescope": 1397, "puck": 1398, "magazine": 1399, "cartoon": 1400, "dalrymple": 1401, "1903": 1402, "forward": 1403, "turned": 1404, "shrewd": 1405, "acumen": 1406, "enabled": 1407, "accumulate": 1408, "spirited": 1409, "himself": 1410, "philanthropic": 1411, "projects": 1412, "written": 1413, "views": 1414, "subjects": 1415, "responsibilities": 1416, "rest": 1417, "providing": 1418, "educational": 1419, "saved": 1420, "letters": 1421, "appreciation": 1422, "desk": 1423, "drawer": 1424, "labeled": 1425, "gratitude": 1426, "sweet": 1427, "words": 1428, "provided": 1429, "movement": 1430, "spelling": 1431, "reform": 1432, "simplified": 1433, "board": 1434, "handbook": 1435, "54": 1436, "55": 1437, "captioned": 1438, "caricatured": 1439, "spy": 1440, "vanity": 1441, "fair": 1442, "efforts": 1443, "canada": 1444, "zealand": 1445, "countries": 1446, "prominent": 1447, "driving": 1448, "inspired": 1449, "meetings": 1450, "enoch": 1451, "pratt": 1452, "1808": 1453, "1896": 1454, "baltimore": 1455, "maryland": 1456, "impressed": 1457, "said": 1458, "guide": 1459, "inspiration": 1460, "56": 1461, "1908": 1462, "staff": 1463, "bertram": 1464, "1934": 1465, "57": 1466, "method": 1467, "provide": 1468, "funds": 1469, "build": 1470, "equip": 1471, "condition": 1472, "authority": 1473, "matched": 1474, "land": 1475, "budget": 1476, "operation": 1477, "maintenance": 1478, "58": 1479, "secure": 1480, "1885": 1481, "250": 1482, "music": 1483, "total": 1484, "located": 1485, "ireland": 1486, "belgium": 1487, "serbia": 1488, "france": 1489, "australia": 1490, "south": 1491, "africa": 1492, "west": 1493, "indies": 1494, "fiji": 1495, "donated": 1496, "help": 1497, "set": 1498, "birmingham": 1499, "1899": 1500, "59": 1501, "van": 1502, "slyck": 1503, "1991": 1504, "showed": 1505, "increasing": 1506, "adoption": 1507, "design": 1508, "subject": 1509, "prolonged": 1510, "heated": 1511, "debate": 1512, "profession": 1513, "designs": 1514, "supported": 1515, "efficiency": 1516, "administration": 1517, "philanthropists": 1518, "favored": 1519, "reinforced": 1520, "paternalistic": 1521, "metaphor": 1522, "enhanced": 1523, "civic": 1524, "pride": 1525, "1917": 1526, "encouraging": 1527, "closer": 1528, "60": 1529, "macomb": 1530, "illinois": 1531, "central": 1532, "yorkville": 1533, "ontario": 1534, "syracuse": 1535, "moorreesburg": 1536, "investing": 1537, "pensions": 1538, "heroism": 1539, "start": 1540, "cit": 1541, "same": 1542, "amount": 1543, "1902": 1544, "encourage": 1545, "discovery": 1546, "contributed": 1547, "schools": 1548, "merged": 1549, "boards": 1550, "cornell": 1551, "stevens": 1552, "61": 1553, "1911": 1554, "sympathetic": 1555, "benefactor": 1556, "ellery": 1557, "hale": 1558, "100": 1559, "inch": 1560, "mount": 1561, "additional": 1562, "ten": 1563, "suggestion": 1564, "expedite": 1565, "construction": 1566, "vigorously": 1567, "pushed": 1568, "am": 1569, "anxious": 1570, "hear": 1571, "expected": 1572, "results": 1573, "like": 1574, "satisfied": 1575, "depart": 1576, "going": 1577, "repay": 1578, "debt": 1579, "owe": 1580, "revealing": 1581, "clearly": 1582, "heavens": 1583, "light": 1584, "still": 1585, "alive": 1586, "62": 1587, "pittencrieff": 1588, "establish": 1589, "deed": 1590, "charter": 1591, "unprecedented": 1592, "sum": 1593, "assistance": 1594, "aim": 1595, "extend": 1596, "enable": 1597, "deserving": 1598, "qualified": 1599, "youth": 1600, "attend": 1601, "63": 1602, "subsequently": 1603, "elected": 1604, "lord": 1605, "rector": 1606, "andrews": 1607, "installed": 1608, "october": 1609, "serving": 1610, "until": 1611, "1907": 1612, "sums": 1613, "birth": 1614, "addition": 1615, "private": 1616, "members": 1617, "66": 1618, "benefit": 1619, "statue": 1620, "1913": 1621, "1914": 1622, "commemoration": 1623, "creation": 1624, "67": 1625, "68": 1626, "69": 1627, "patron": 1628, "backer": 1629, "jeannette": 1630, "thurber": 1631, "national": 1632, "conservatory": 1633, "performing": 1634, "venue": 1635, "1925": 1636, "pipe": 1637, "organs": 1638, "churches": 1639, "temples": 1640, "apparent": 1641, "preference": 1642, "any": 1643, "religious": 1644, "denomination": 1645, "sect": 1646, "71": 1647, "72": 1648, "endow": 1649, "grant": 1650, "74": 1651, "transferred": 1652, "existing": 1653, "future": 1654, "benefactions": 1655, "trustees": 1656, "wide": 1657, "discretion": 1658, "inaugurated": 1659, "policy": 1660, "financing": 1661, "rural": 1662, "schemes": 1663, "rather": 1664, "erecting": 1665, "musical": 1666, "granting": 1667, "75": 1668, "black": 1669, "booker": 1670, "front": 1671, "row": 1672, "1906": 1673, "visiting": 1674, "pension": 1675, "employees": 1676, "professors": 1677, "latter": 1678, "evolved": 1679, "tiaa": 1680, "cref": 1681, "critical": 1682, "requirement": 1683, "church": 1684, "sever": 1685, "negro": 1686, "dutch": 1687, "medal": 1688, "1904": 1689, "switzerland": 1690, "norway": 1691, "sweden": 1692, "italy": 1693, "netherlands": 1694, "denmark": 1695, "germany": 1696, "recognition": 1697, "deeds": 1698, "erection": 1699, "150": 1700, "pan": 1701, "bureau": 1702, "republics": 1703, "obvious": 1704, "entire": 1705, "lifetime": 1706, "promote": 1707, "diffusion": 1708, "understanding": 1709, "program": 1710, "giving": 1711, "honored": 1712, "arts": 1713, "initiation": 1714, "honorary": 1715, "member": 1716, "phi": 1717, "mu": 1718, "alpha": 1719, "sinfonia": 1720, "fraternity": 1721, "england": 1722, "boston": 1723, "mission": 1724, "reflects": 1725, "values": 1726, "developing": 1727, "talents": 1728, "harmony": 1729, "death": 1730, "grave": 1731, "shadow": 1732, "brook": 1733, "bronchial": 1734, "pneumonia": 1735, "76": 1736, "77": 1737, "already": 1738, "695": 1739, "653": 1740, "98": 1741, "78": 1742, "pensioners": 1743, "79": 1744, "buried": 1745, "site": 1746, "arcadia": 1747, "hebron": 1748, "plot": 1749, "corner": 1750, "summit": 1751, "avenue": 1752, "dingle": 1753, "road": 1754, "yards": 1755, "organizer": 1756, "gompers": 1757, "gilded": 1758, "80": 1759, "controversies": 1760, "johnstown": 1761, "flood": 1762, "contemporary": 1763, "rendition": 1764, "scene": 1765, "kurz": 1766, "allison": 1767, "1890": 1768, "fork": 1769, "fishing": 1770, "hunting": 1771, "club": 1772, "has": 1773, "blamed": 1774, "killed": 1775, "209": 1776, "81": 1777, "friend": 1778, "ruff": 1779, "exclusive": 1780, "sixty": 1781, "odd": 1782, "tycoons": 1783, "number": 1784, "attorneys": 1785, "philander": 1786, "knox": 1787, "reed": 1788, "near": 1789, "dam": 1790, "originally": 1791, "1838": 1792, "commonwealth": 1793, "canal": 1794, "reservoir": 1795, "basin": 1796, "coming": 1797, "superseding": 1798, "barge": 1799, "abandoned": 1800, "interests": 1801, "prior": 1802, "speculators": 1803, "less": 1804, "engineered": 1805, "repairs": 1806, "raised": 1807, "level": 1808, "cottages": 1809, "clubhouse": 1810, "downstream": 1811, "sat": 1812, "feet": 1813, "931": 1814, "284": 1815, "frequently": 1816, "sprang": 1817, "leaks": 1818, "patched": 1819, "mud": 1820, "straw": 1821, "additionally": 1822, "previous": 1823, "owner": 1824, "scrap": 1825, "discharge": 1826, "pipes": 1827, "previously": 1828, "release": 1829, "water": 1830, "speculation": 1831, "integrity": 1832, "concerns": 1833, "head": 1834, "cambria": 1835, "repair": 1836, "reduction": 1837, "height": 1838, "unusually": 1839, "snowmelt": 1840, "rains": 1841, "may": 1842, "resulting": 1843, "twenty": 1844, "sweeping": 1845, "down": 1846, "valley": 1847, "82": 1848, "word": 1849, "failure": 1850, "telegraphed": 1851, "gathered": 1852, "relief": 1853, "committee": 1854, "victims": 1855, "determining": 1856, "never": 1857, "speak": 1858, "publicly": 1859, "strategy": 1860, "able": 1861, "fend": 1862, "off": 1863, "lawsuits": 1864, "placed": 1865, "blame": 1866, "facilities": 1867, "heavily": 1868, "damaged": 1869, "returned": 1870, "full": 1871, "replace": 1872, "chief": 1873, "counsel": 1874, "cyrus": 1875, "elder": 1876, "destroyed": 1877, "area": 1878, "heritage": 1879, "houses": 1880, "museum": 1881, "strike": 1882, "bloody": 1883, "labor": 1884, "confrontation": 1885, "lasting": 1886, "143": 1887, "serious": 1888, "conflict": 1889, "centered": 1890, "dispute": 1891, "amalgamated": 1892, "aa": 1893, "unrest": 1894, "peaked": 1895, "mediation": 1896, "hands": 1897, "associate": 1898, "circles": 1899, "maintaining": 1900, "staunch": 1901, "sentiment": 1902, "collective": 1903, "bargaining": 1904, "agreement": 1905, "expiring": 1906, "leaders": 1907, "entered": 1908, "higher": 1909, "represented": 1910, "immediately": 1911, "countered": 1912, "average": 1913, "decrease": 1914, "affect": 1915, "remove": 1916, "positions": 1917, "unit": 1918, "84": 1919, "describing": 1920, "plans": 1921, "barges": 1922, "pinkertons": 1923, "arrive": 1924, "confront": 1925, "strikers": 1926, "failed": 1927, "come": 1928, "locked": 1929, "considered": 1930, "stoppage": 1931, "lockout": 1932, "rights": 1933, "protest": 1934, "action": 1935, "criminal": 1936, "procedures": 1937, "designed": 1938, "crush": 1939, "seen": 1940, "pivotal": 1941, "demonstration": 1942, "growing": 1943, "thousands": 1944, "strikebreakers": 1945, "pinkerton": 1946, "agents": 1947, "safeguard": 1948, "july": 1949, "arrival": 1950, "force": 1951, "300": 1952, "chicago": 1953, "resulted": 1954, "fight": 1955, "seven": 1956, "hundreds": 1957, "injured": 1958, "governor": 1959, "pattison": 1960, "ordered": 1961, "brigades": 1962, "state": 1963, "militia": 1964, "allegedly": 1965, "response": 1966, "striking": 1967, "anarchist": 1968, "alexander": 1969, "berkman": 1970, "shot": 1971, "attempted": 1972, "assassination": 1973, "wounding": 1974, "directly": 1975, "tied": 1976, "attempt": 1977, "according": 1978, "elimination": 1979, "responsibility": 1980, "conditions": 1981, "85": 1982, "afterwards": 1983, "successfully": 1984, "resumed": 1985, "non": 1986, "immigrant": 1987, "reputation": 1988, "permanently": 1989, "events": 1990, "roosevelt": 1991, "david": 1992, "nasaw": 1993, "increasingly": 1994, "pacifism": 1995, "imperialistic": 1996, "frequent": 1997, "contact": 1998, "exchanged": 1999, "communicated": 2000, "mutual": 2001, "met": 2002, "person": 2003, "hoped": 2004, "turn": 2005, "realizing": 2006, "believer": 2007, "warrior": 2008, "virtues": 2009, "saluted": 2010, "forcing": 2011, "arbitrate": 2012, "venezuela": 2013, "mediator": 2014, "russia": 2015, "japan": 2016, "expedition": 2017, "1909": 2018, "mediate": 2019, "cousins": 2020, "ruled": 2021, "do": 2022, "scheme": 2023, "collapsed": 2024, "king": 2025, "edward": 2026, "vii": 2027, "suddenly": 2028, "86": 2029, "87": 2030, "argues": 2031, "deceived": 2032, "manipulated": 2033, "held": 2034, "elderly": 2035, "contempt": 2036, "quotes": 2037, "whitelaw": 2038, "88": 2039, "pretty": 2040, "difficult": 2041, "type": 2042, "whom": 2043, "feel": 2044, "contemptuous": 2045, "abhorrence": 2046, "makes": 2047, "god": 2048, "mere": 2049, "always": 2050, "yelling": 2051, "kind": 2052, "utterly": 2053, "stupid": 2054, "condemnation": 2055, "every": 2056, "case": 2057, "springs": 2058, "combination": 2059, "defective": 2060, "courage": 2061, "unmanly": 2062, "shrinking": 2063, "pain": 2064, "hopelessly": 2065, "twisted": 2066, "ideals": 2067, "suffering": 2068, "comes": 2069, "far": 2070, "short": 2071, "preventable": 2072, "operators": 2073, "noxious": 2074, "folly": 2075, "denounce": 2076, "se": 2077, "unrighteous": 2078, "hideous": 2079, "evil": 2080, "sure": 2081, "unrighteousness": 2082, "wife": 2083, "daughter": 2084, "1910": 2085, "want": 2086, "marry": 2087, "choosing": 2088, "care": 2089, "illness": 2090, "towards": 2091, "89": 2092, "she": 2093, "married": 2094, "junior": 2095, "1897": 2096, "91": 2097, "couple": 2098, "child": 2099, "92": 2100, "residences": 2101, "mansion": 2102, "5th": 2103, "upper": 2104, "side": 2105, "manhattan": 2106, "skibo": 2107, "castle": 2108, "93": 2109, "partly": 2110, "91st": 2111, "fifth": 2112, "lived": 2113, "1946": 2114, "since": 2115, "1976": 2116, "cooper": 2117, "hewitt": 2118, "smithsonian": 2119, "surrounding": 2120, "neighborhood": 2121, "hill": 2122, "designated": 2123, "historic": 2124, "1966": 2125, "95": 2126, "96": 2127, "philosophy": 2128, "politics": 2129, "formal": 2130, "allegiance": 2131, "though": 2132, "violent": 2133, "opponent": 2134, "sacred": 2135, "doctrines": 2136, "97": 2137, "dictum": 2138, "final": 2139, "654": 2140, "various": 2141, "third": 2142, "getting": 2143, "next": 2144, "kept": 2145, "wanted": 2146, "identified": 2147, "positivist": 2148, "bright": 2149, "mcbride": 2150, "drafted": 2151, "memo": 2152, "order": 2153, "avoid": 2154, "degrading": 2155, "retire": 2156, "pursue": 2157, "practice": 2158, "dies": 2159, "thus": 2160, "disgraced": 2161, "begin": 2162, "earnest": 2163, "99": 2164, "stated": 2165, "belief": 2166, "enrich": 2167, "sympathy": 2168, "ideas": 2169, "disposition": 2170, "estates": 2171, "cheering": 2172, "indication": 2173, "salutary": 2174, "change": 2175, "opinion": 2176, "takes": 2177, "exceptions": 2178, "tenth": 2179, "citizens": 2180, "presented": 2181, "parliament": 2182, "proposes": 2183, "duties": 2184, "significant": 2185, "graduated": 2186, "forms": 2187, "seems": 2188, "wisest": 2189, "hoarding": 2190, "lives": 2191, "proper": 2192, "community": 2193, "chiefly": 2194, "cannot": 2195, "deprived": 2196, "taxing": 2197, "marks": 2198, "selfish": 2199, "millionaire": 2200, "unworthy": 2201, "101": 2202, "102": 2203, "taken": 2204, "memos": 2205, "does": 2206, "bread": 2207, "alone": 2208, "millionaires": 2209, "starving": 2210, "lack": 2211, "nutriment": 2212, "sustain": 2213, "human": 2214, "know": 2215, "workmen": 2216, "revel": 2217, "luxuries": 2218, "mind": 2219, "body": 2220, "pitiably": 2221, "wretched": 2222, "possesses": 2223, "else": 2224, "useful": 2225, "drudge": 2226, "things": 2227, "immeasurably": 2228, "itself": 2229, "exalted": 2230, "sometimes": 2231, "remains": 2232, "caliban": 2233, "plays": 2234, "beast": 2235, "aspirations": 2236, "flight": 2237, "mine": 2238, "enlightenment": 2239, "joys": 2240, "spirit": 2241, "tends": 2242, "bring": 2243, "toilers": 2244, "sweetness": 2245, "hold": 2246, "noblest": 2247, "103": 2248, "influences": 2249, "evolutionary": 2250, "thought": 2251, "claimed": 2252, "champion": 2253, "particularly": 2254, "declaring": 2255, "teacher": 2256, "104": 2257, "fortunately": 2258, "darwin": 2259, "data": 2260, "principles": 2261, "statics": 2262, "descent": 2263, "reaching": 2264, "pages": 2265, "explain": 2266, "absorbed": 2267, "mental": 2268, "foods": 2269, "retaining": 2270, "rejecting": 2271, "deleterious": 2272, "remember": 2273, "clear": 2274, "got": 2275, "rid": 2276, "theology": 2277, "supernatural": 2278, "truth": 2279, "evolution": 2280, "grows": 2281, "motto": 2282, "true": 2283, "comfort": 2284, "instinct": 2285, "degradation": 2286, "risen": 2287, "nor": 2288, "conceivable": 2289, "perfection": 2290, "face": 2291, "stands": 2292, "sun": 2293, "looks": 2294, "upward": 2295, "105": 2296, "disciple": 2297, "actions": 2298, "espoused": 2299, "spencerian": 2300, "interference": 2301, "furthermore": 2302, "unfit": 2303, "themselves": 2304, "perish": 2305, "just": 2306, "varieties": 2307, "beetles": 2308, "respectively": 2309, "modified": 2310, "existence": 2311, "nature": 2312, "spontaneously": 2313, "labour": 2314, "106": 2315, "individuals": 2316, "survived": 2317, "latest": 2318, "highest": 2319, "stage": 2320, "preservation": 2321, "greatest": 2322, "select": 2323, "generation": 2324, "107": 2325, "moreover": 2326, "governmental": 2327, "borrowed": 2328, "perform": 2329, "transitory": 2330, "aims": 2331, "cohesion": 2332, "insurance": 2333, "security": 2334, "108": 2335, "109": 2336, "survival": 2337, "fittest": 2338, "firmly": 2339, "credits": 2340, "provisions": 2341, "assist": 2342, "weak": 2343, "unskilled": 2344, "distressed": 2345, "imprudent": 2346, "disservice": 2347, "110": 2348, "insisted": 2349, "resist": 2350, "humanity": 2351, "severe": 2352, "fate": 2353, "singles": 2354, "debauched": 2355, "disabled": 2356, "laissez": 2357, "faire": 2358, "economics": 2359, "focus": 2360, "twentieth": 2361, "defense": 2362, "emphatically": 2363, "resisted": 2364, "intrusion": 2365, "commerce": 2366, "sponsored": 2367, "concentration": 2368, "essential": 2369, "societal": 2370, "encouraged": 2371, "111": 2372, "ardent": 2373, "supporter": 2374, "commercial": 2375, "sought": 2376, "attain": 2377, "immunity": 2378, "challenges": 2379, "dominating": 2380, "phases": 2381, "manufacturing": 2382, "procedure": 2383, "112": 2384, "determination": 2385, "cutting": 2386, "expenses": 2387, "113": 2388, "manner": 2389, "unions": 2390, "impeded": 2391, "natural": 2392, "pushing": 2393, "blocked": 2394, "114": 2395, "felt": 2396, "narrow": 2397, "surface": 2398, "appears": 2399, "strict": 2400, "capitalist": 2401, "follower": 2402, "often": 2403, "referring": 2404, "115": 2405, "conversely": 2406, "titan": 2407, "embody": 2408, "qualities": 2409, "respect": 2410, "maintained": 2411, "discrepancies": 2412, "conceptions": 2413, "practices": 2414, "advantages": 2415, "comparatively": 2416, "minor": 2417, "acceptable": 2418, "yet": 2419, "dominance": 2420, "provides": 2421, "segment": 2422, "hazardous": 2423, "feared": 2424, "absence": 2425, "restraint": 2426, "lead": 2427, "ruin": 2428, "competitors": 2429, "116": 2430, "think": 2431, "necessitated": 2432, "competitive": 2433, "warfare": 2434, "deliberately": 2435, "put": 2436, "committing": 2437, "acts": 2438, "murder": 2439, "extensively": 2440, "operating": 2441, "regional": 2442, "usually": 2443, "majority": 2444, "course": 2445, "properties": 2446, "furnace": 2447, "117": 2448, "absolutely": 2449, "regulatory": 2450, "limitations": 2451, "taxes": 2452, "levied": 2453, "minority": 2454, "manufacturers": 2455, "artisans": 2456, "118": 2457, "despite": 2458, "dedication": 2459, "adherence": 2460, "contentious": 2461, "either": 2462, "misunderstood": 2463, "intentionally": 2464, "misrepresented": 2465, "principal": 2466, "remarked": 2467, "visit": 2468, "manifestation": 2469, "six": 2470, "months": 2471, "residence": 2472, "here": 2473, "justify": 2474, "suicide": 2475, "119": 2476, "imperious": 2477, "necessity": 2478, "meeting": 2479, "demands": 2480, "our": 2481, "looked": 2482, "askance": 2483, "detrimental": 2484, "bound": 2485, "beneficial": 2486, "heterogeneous": 2487, "homogeneous": 2488, "step": 2489, "path": 2490, "timely": 2491, "essays": 2492, "stained": 2493, "glass": 2494, "window": 2495, "albans": 2496, "hertfordshire": 2497, "charitable": 2498, "institutions": 2499, "charity": 2500, "diverged": 2501, "complex": 2502, "philosophies": 2503, "1854": 2504, "essay": 2505, "manners": 2506, "fashion": 2507, "referred": 2508, "declare": 2509, "colleges": 2510, "fill": 2511, "heads": 2512, "students": 2513, "inept": 2514, "useless": 2515, "exclude": 2516, "trusted": 2517, "expanded": 2518, "influence": 2519, "regulations": 2520, "expand": 2521, "grow": 2522, "corrupted": 2523, "loses": 2524, "original": 2525, "sinks": 2526, "lifeless": 2527, "mechanism": 2528, "120": 2529, "uplift": 2530, "downtrodden": 2531, "reckless": 2532, "incompetent": 2533, "prevent": 2534, "really": 2535, "sufferings": 2536, "fortunate": 2537, "bequeath": 2538, "posterity": 2539, "continually": 2540, "curse": 2541, "121": 2542, "proclaimed": 2543, "devotee": 2544, "122": 2545, "testified": 2546, "1915": 2547, "123": 2548, "moral": 2549, "obligations": 2550, "124": 2551, "means": 2552, "achieve": 2553, "goals": 2554, "125": 2555, "urged": 2556, "contribute": 2557, "parks": 2558, "art": 2559, "endeavors": 2560, "126": 2561, "strong": 2562, "inherited": 2563, "sons": 2564, "prosperous": 2565, "businesspersons": 2566, "rarely": 2567, "talented": 2568, "fathers": 2569, "leaving": 2570, "wasting": 2571, "rise": 2572, "ranks": 2573, "127": 2574, "bottom": 2575, "taught": 2576, "religion": 2577, "worldview": 2578, "belonged": 2579, "presbyterian": 2580, "informally": 2581, "northern": 2582, "skeptical": 2583, "calvinism": 2584, "whole": 2585, "reconciled": 2586, "describes": 2587, "moderate": 2588, "believers": 2589, "writing": 2590, "orthodox": 2591, "somewhat": 2592, "distanced": 2593, "leaning": 2594, "swedenborgianism": 2595, "vigorous": 2596, "theological": 2597, "disputes": 2598, "avoided": 2599, "topic": 2600, "sermon": 2601, "infant": 2602, "damnation": 2603, "remaining": 2604, "very": 2605, "witnessing": 2606, "sectarianism": 2607, "strife": 2608, "regarding": 2609, "distance": 2610, "theism": 2611, "128": 2612, "preferred": 2613, "naturalistic": 2614, "terms": 2615, "stating": 2616, "129": 2617, "softened": 2618, "madison": 2619, "pastored": 2620, "1926": 2621, "exponent": 2622, "sloane": 2623, "coffin": 2624, "brick": 2625, "130": 2626, "prepared": 2627, "address": 2628, "professed": 2629, "infinite": 2630, "eternal": 2631, "proceed": 2632, "131": 2633, "records": 2634, "exist": 2635, "period": 2636, "1912": 2637, "abdu": 2638, "bahá": 2639, "eldest": 2640, "lláh": 2641, "founder": 2642, "baháʼí": 2643, "faith": 2644, "text": 2645, "132": 2646, "extolled": 2647, "lover": 2648, "founders": 2649, "universal": 2650, "commemorated": 2651, "1960": 2652, "133": 2653, "favorite": 2654, "pursuit": 2655, "134": 2656, "intervention": 2657, "135": 2658, "rationalization": 2659, "relations": 2660, "faced": 2661, "dilemmas": 2662, "quest": 2663, "conflicts": 2664, "loyalties": 2665, "1890s": 2666, "example": 2667, "orders": 2668, "plate": 2669, "enlarged": 2670, "modernized": 2671, "navy": 2672, "overseas": 2673, "136": 2674, "donor": 2675, "newly": 2676, "court": 2677, "arbitration": 2678, "brainchild": 2679, "russian": 2680, "tsar": 2681, "nicholas": 2682, "ii": 2683, "137": 2684, "headquarters": 2685, "138": 2686, "predicted": 2687, "certain": 2688, "follows": 2689, "139": 2690, "eve": 2691, "cpu": 2692, "group": 2693, "academia": 2694, "mobilize": 2695, "organizations": 2696, "spiritual": 2697, "join": 2698, "promoting": 2699, "leadership": 2700, "inaugural": 2701, "event": 2702, "conference": 2703, "shores": 2704, "constance": 2705, "southern": 2706, "delegates": 2707, "train": 2708, "invading": 2709, "inauspicious": 2710, "beginning": 2711, "thrived": 2712, "independent": 2713, "nonpartisan": 2714, "nonprofit": 2715, "whose": 2716, "voice": 2717, "outbreak": 2718, "shock": 2719, "optimistic": 2720, "promotion": 2721, "expectations": 2722, "beliefs": 2723, "nations": 2724, "colonial": 2725, "matter": 2726, "unwise": 2727, "gesture": 2728, "oppose": 2729, "hawaiian": 2730, "islands": 2731, "denial": 2732, "fundamental": 2733, "democratic": 2734, "principle": 2735, "withdraw": 2736, "allow": 2737, "filipinos": 2738, "140": 2739, "imperialists": 2740, "vice": 2741, "fully": 2742, "financially": 2743, "fortunes": 2744, "peacekeeping": 2745, "agencies": 2746, "stead": 2747, "goal": 2748, "reply": 2749, "wise": 2750, "creating": 2751, "wrong": 2752, "believing": 2753, "certainly": 2754, "dependent": 2755, "object": 2756, "pity": 2757, "derision": 2758, "wonder": 2759, "you": 2760, "robs": 2761, "righteous": 2762, "strength": 2763, "tainted": 2764, "141": 2765, "maintains": 2766, "depended": 2767, "solely": 2768, "seem": 2769, "merge": 2770, "nation": 2771, "telling": 2772, "heading": 2773, "straight": 2774, "re": 2775, "maintain": 2776, "disarmament": 2777, "142": 2778, "milestone": 2779, "ultimate": 2780, "investigation": 2781, "judicial": 2782, "methods": 2783, "eliminate": 2784, "exists": 2785, "law": 2786, "conferences": 2787, "codify": 2788, "legacy": 2789, "honors": 2790, "awarded": 2791, "doctor": 2792, "laws": 2793, "dll": 2794, "glasgow": 2795, "144": 2796, "freedom": 2797, "munificence": 2798, "145": 2799, "portrait": 2800, "gallery": 2801, "testimony": 2802, "zeal": 2803, "welfare": 2804, "sides": 2805, "atlantic": 2806, "146": 2807, "perth": 2808, "widespread": 2809, "bestowed": 2810, "lands": 2811, "granted": 2812, "147": 2813, "dundee": 2814, "148": 2815, "philosophical": 2816, "149": 2817, "lld": 2818, "aberdeen": 2819, "belfast": 2820, "commander": 2821, "legion": 2822, "honour": 2823, "french": 2824, "152": 2825, "knight": 2826, "grand": 2827, "cross": 2828, "orange": 2829, "nassau": 2830, "wilhelmina": 2831, "153": 2832, "doctorate": 2833, "groningen": 2834, "154": 2835, "mounted": 2836, "carnegii": 2837, "dippy": 2838, "skeleton": 2839, "famous": 2840, "single": 2841, "dinosaur": 2842, "diplodocus": 2843, "carnegiei": 2844, "hatcher": 2845, "discovered": 2846, "formation": 2847, "jurassic": 2848, "utah": 2849, "proud": 2850, "casts": 2851, "bones": 2852, "plaster": 2853, "replicas": 2854, "fossil": 2855, "assembled": 2856, "dinosaurs": 2857, "donate": 2858, "155": 2859, "oklahoma": 2860, "honor": 2861, "saguaro": 2862, "cactus": 2863, "name": 2864, "carnegiea": 2865, "gigantea": 2866, "literature": 2867, "faculty": 2868, "sport": 2869, "leeds": 2870, "beckett": 2871, "concert": 2872, "halls": 2873, "behind": 2874, "standard": 2875, "technical": 2876, "vanguard": 2877, "halbeath": 2878, "renamed": 2879, "2007": 2880, "belgrade": 2881, "houston": 2882, "texas": 2883, "156": 2884, "burgh": 2885, "kilmarnock": 2886, "laying": 2887, "loanhead": 2888, "157": 2889, "throwing": 2890, "air": 2891, "biographer": 2892, "burton": 2893, "hendrick": 2894, "annual": 2895, "something": 2896, "allotted": 2897, "288": 2898, "confined": 2899, "gifts": 2900, "residuary": 2901, "legatee": 2902, "smaller": 2903, "ones": 2904, "750": 2905, "158": 2906, "fairly": 2907, "picture": 2908, "conception": 2909, "ways": 2910, "status": 2911, "common": 2912, "represent": 2913, "tastes": 2914, "love": 2915, "reforms": 2916, "expenditure": 2917, "benefaction": 2918, "reasons": 2919, "ain": 2920, "back": 2921, "probably": 2922, "deep": 2923, "precedence": 2924, "importance": 2925, "genuine": 2926, "remedy": 2927, "ills": 2928, "beset": 2929, "race": 2930, "merely": 2931, "159": 2932, "sources": 2933, "papers": 2934, "manuscript": 2935, "collections": 2936, "rare": 2937, "consist": 2938, "archives": 2939, "ccny": 2940, "ceip": 2941, "cfat": 2942, "cceia": 2943, "primarily": 2944, "little": 2945, "material": 2946, "jointly": 2947, "administer": 2948, "collection": 2949, "digitized": 2950, "appraisal": 2951, "april": 2952, "standards": 2953, "ruthless": 2954, "humanitarian": 2955, "acquisitiveness": 2956, "160": 2957, "maybe": 2958, "commented": 2959, "joseph": 2960, "wall": 2961, "done": 2962, "161": 2963, "represents": 2964, "dream": 2965, "successes": 2966, "huge": 2967, "amounts": 2968, "colonized": 2969, "162": 2970, "periodicals": 2971, "issues": 2972, "coaching": 2973, "brighton": 2974, "inverness": 2975, "1882": 2976, "round": 2977, "scribner": 2978, "fifty": 2979, "co": 2980, "audiobook": 2981, "via": 2982, "librivox": 2983, "secret": 2984, "163": 2985, "watt": 2986, "series": 2987, "doubleday": 2988, "page": 2989, "problems": 2990, "socialism": 2991, "posthumous": 2992, "houghton": 2993, "mifflin": 2994, "1920": 2995, "vol": 2996, "381": 2997, "jun": 2998, "pp": 2999, "version": 3000, "bugaboo": 3001, "trusts": 3002, "377": 3003, "feb": 3004, "pamphlets": 3005, "reprinted": 3006, "dinner": 3007, "federation": 3008, "edwin": 3009, "stanton": 3010, "memorial": 3011, "kenyon": 3012, "edinburg": 3013, "carruthers": 3014, "courier": 3015, "speech": 3016, "guildhall": 3017, "ec": 3018, "rectorial": 3019, "collected": 3020, "frazier": 3021, "ed": 3022, "reader": 3023, "1992": 3024, "portal": 3025, "trains": 3026, "disambiguation": 3027, "postage": 3028, "stamps": 3029, "advocacy": 3030, "list": 3031, "activists": 3032, "explanatory": 3033, "notes": 3034, "pronunciation": 3035, "stress": 3036, "syllable": 3037, "commonly": 3038, "pronounced": 3039, "nig": 3040, "speakers": 3041, "generally": 3042, "ɛː": 3043, "approximate": 3044, "producing": 3045, "dress": 3046, "try": 3047, "lengthen": 3048, "sound": 3049, "automatically": 3050, "diphthong": 3051, "eɪ": 3052, "normally": 3053, "notice": 3054, "nay": 3055, "ghee": 3056, "approximation": 3057, "mentioned": 3058, "variant": 3059, "merriam": 3060, "webster": 3061, "dictionary": 3062, "references": 